{
    "metadata": {
        "title": "Patents and Cold Fusion",
        "authors": [
            {
                "first": "David",
                "middle": [
                    "J."
                ],
                "last": "French",
                "suffix": "",
                "affiliation": [
                    "Second Counsel Services"
                ],
                "email": ""
            }
        ],
        "abstract": [
            {
                "text": "Patents are available for any arrangement that exploits Cold Fusion. The arrangement must incorporate a feature which is new. Furthermore, the Patent Office may require proof that the procedures defined in the patent actually work. And the description must be sufficient to enable others to duplicate the invention.",
                "cite_spans": [],
                "ref_spans": [],
                "section": "Abstract"
            }
        ],
        "body_text": [
            {
                "text": "The role of a Patent Agent is like that of a journalist who is also a detective. First you have to understand the story that is being presented by your elient. Then you have to have to discover what it is in the story that is relevant in terms of being new and valuable. Finally, you have to write-up a disclosure that does justice to the idea according to the requirements of patent law.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "1. Introduction"
            },
            {
                "text": "This paper addresses patents as they relate to the Cold Fusion/LENR universe. When I refer to \"Cold Fusion\", I do so because this is a convenient term. I have no opinion as to the mechanism that may be operating that provides unexplained excess energy. I almost wish the phenomena were identified by the aeronym: UEE.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "1. Introduction"
            },
            {
                "text": "With that observation. I will address some background points on the topic of patenting.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "1. Introduction"
            },
            {
                "text": "Patenting the results of their work is frequently exciting for those engaged in research. They may have a dream of patenting as a path to generating vast riches. This can happen, but the road is not an easy one to follow.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "2. Why patent?"
            },
            {
                "text": "A patent by itself does not provide financial success. You must have a suecessful application of technology before a patent becomes relevant. But if you have such a technology success, patents can enhance the profitability of marketing that technology.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "2. Why patent?"
            },
            {
                "text": "Patents enhance profitability by allowing producers to charge customers nxore for the product. This may be trite to acknowledge but often people lose track of this objective. Patents are valuable if they are associated with a successful business. This may lead to a buy-out at a higher price. It may appear that the patent has made the business more suceessful-",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "2. Why patent?"
            },
            {
                "text": "But the value of the patent and its ability to deliver enhanced profits only arise if the business iself is delivering a successful product to the marketplace.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "2. Why patent?"
            },
            {
                "text": "Patents cannot enhance profits if the product itself is",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "2. Why patent?"
            },
            {
                "text": "Turning now to issues of patenting as they relate to Cold Fusion, a first misconception needs to be clarified. Patents must address products, processes or new compositions of matter. No patent is going to be issued for the person who finally provides the correct theory that explains the source of the Cold Fusion effect. That will properly be the subject for a Nobel Prize.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "3. Patentable subject matter"
            },
            {
                "text": "Patents relate to products, articles, machines, or chemicals that are to be delivered to consumers or can be used by producers. Patents also relate to procedures that ean be caried-out industrially. I include all of these classes of \"patentable subject matter\" under the word \"arrangement\". For an arrangement to become patentable, three critical conditions must be met:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "3. Patentable subject matter"
            },
            {
                "text": "1. There must be a feature or aspect of the arrangement which is new; a difference,",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "3. Patentable subject matter"
            },
            {
                "text": "2. The arrangement must actually work and deliver a useful result, and",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "3. Patentable subject matter"
            },
            {
                "text": "$3$ The patent disclosure document that accompanies a patent application must describe how others can obtain the promised useful result",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "3. Patentable subject matter"
            },
            {
                "text": "Those ar the three reuirements for patenting. They simply stated but require careful contemplation to appreciate thir effet ompletely.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "3. Patentable subject matter"
            },
            {
                "text": "In referring to patents as addressing new arrangements, it is critically important to understand that a patent must focus on some sort of physical structure or procedure. It is the responsibility of a patent applicant to define what it is about this structure or procedure that is new. Examination at the Patent Office focuses on this issue: is the applicant's proposed definition of exclusive rights limited to things that are new?",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "4. Examination requirements"
            },
            {
                "text": "In the case of Cold Fusion. the Patent Office is also concerned about whether the new arrangement actually works and has been described in a manner that will enable others to achieve the promised results.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "5. Patent novelty requirement"
            },
            {
                "text": "The Golden Rule of patent law is that a patent, once granted, cannot take away from the public anything that was previously available to the public. This principle goes back to the Statute of Monopolies passed in England in 1624. No monopoly may be granted for something that is already available to the public. A shocking consequence of this principle for many inventors is that their ideas, no matter how apparently creative they may appear to be, may not necessarily be patentable. Inventors may have subjectively conceiwed of a new idea, an \"invention\" from their perspective, but their ideas may not be patentable if such ideas have already been made available to the public anywhere in the world.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "5. Patent novelty requirement"
            },
            {
                "text": "With the enactment of the America Invents Act on September 16, 2011 this will be the law in the United States as of March 16. 2013. From that date on America will be on the same standard of novelty as the rest of the world. This standard is: Absolute World Novelty. This means that an invention must be pristine in the sense that it has not been previously publicly disclosed, or even suggested in a way that would make it obvious, anywhere in the world by any means as of the date of filing of a patent application. This is a high standard to meet. This is the standard that Americans will have to live with. This is a standard imposed by patent laws elsewhere in the world.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "5. Patent novelty requirement"
            },
            {
                "text": "Furthermore. it is wrong to assume that the objective is to slip something past the US Patent Examiner. Examination for novelty will occur at the Patent Office, but it has never been assumed that a Patent Examiner's ruling in favour of granting a patent is conclusive. A patent granted in error can be revoked or invalidated in the Courts. That is why patent litigation is so complicated, and expensive.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "5. Patent novelty requirement"
            },
            {
                "text": "Examiners do not evaluate patents on the basis of whether the idea is valuable, or on the basis of whether the inventor deserves particular credit. Examiners evaluate patents for novelty to ensure that the exclusive rights being sought are resticted to things that are new. lt is much easier to obtain a patent on a far-fetched or silly idea than a god idea. Good ideas are less likely to be nowel. Good ideas are thought of by others regularly.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "5. Patent novelty requirement"
            },
            {
                "text": "Before filing for a patent, it is appropriate to search to see whether the idea being addressed is novel. Searches can be conducted anywhere in the world, but for convenience, searches are often initially done at a major patent office such as the United States Patent and Trademark Office.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "6. Searching the prior art"
            },
            {
                "text": "lt is important to appreciate that a prior patent or application is relevant as prior art not only for what it addresses in the eclaims but also for anything that is discussed anywhere in the patent document. A disclosure is a disclosure, no matter where it occurs.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "6. Searching the prior art"
            },
            {
                "text": "Invention novelty searches are normally begun at a major patent office such as that in the United States where patent applications and granted patents are very well indexed and are easily accessible over the Intemet. lf you find your idea described in a patent document, your search is over. Your search is not over if you do not find your idea descnbed in a patent document; in fact your search is never over as long as you do not find your idea described in the prior art.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "6. Searching the prior art"
            },
            {
                "text": "lf you get into ligation, your opponent may discover that references to your ideas have been made elsewhere. In one case in Canada, which went to Court on the subject of spiral nails, there was an additional disclosure in a prior Australian patent that was not found in corresponding patents filed in other countries around the world. It was, however, relevant to the validity of the Canadian patent. And that feature was not addressed in the claims of the Australian patent.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "6. Searching the prior art"
            },
            {
                "text": "Examiners primarily review patent applications for novelty. But they are also entitled to question whether a patent disclosure addresses an invention which is useful and whether the disclosure is sufficient to obtain the promised results.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "6. Searching the prior art"
            },
            {
                "text": "There has been a lot of discussion. and criticism, of the United States Patent Office for refusing to grant patents that address Cold Fusion inventions. This is not as unreasonable as it may first seem.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "7. Invention utility and sufficieney of disclosure"
            },
            {
                "text": "A patent ean only validly issue for an arrangement that delivers the useful result promised in the disclosure. Normally examiners take it for granted that the applicant's description of a machine or process meets this requirement. But at any time, if an examiner has good reason to suspect that the promised useful result is nat available, or if the examiner simply suspects that the diselosure is inadequate to allow other people to build the invention, then the examiner may require that the applicant provide proof that these requirements are nset.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "7. Invention utility and sufficieney of disclosure"
            },
            {
                "text": "In the case of applications that apparently are directed to perpetual motion mechanisms, the examiner may require the applicant to provide evidence demonstrating that the system will work and that the description of how to achieve the useful objective of theinvention is sufficient. Fortunately or unfortunately, patent applications that are directed to Cold Fusion effects are treated as if they were equivalent to a claim to perpetual motion. This means that any applicant who proposes to patent a specific arrangement that will produce unexplained excess energy from Cold Fusion will be subject to a challenge from the examiner who will say: \"Prove it!\" The burden then shifts to the applicant to file evidence from reliable sources confirming all the representations being made in the patent application.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "7. Invention utility and sufficieney of disclosure"
            },
            {
                "text": "If you think about this last sentence, you will see that it is greatly in the interests of the patent applicant not to make extravagant representations in a patent application. In fact, you should never say that the invention is superior, cheaper or otherwise better in ways that will be hard to prove if challenged by the Examiner. It is sufficient to simply say: \"I : achieving a useful result and there is something about what I am doing that is new.\" A patent application is not a place to include a sales pitch.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "7. Invention utility and sufficieney of disclosure"
            },
            {
                "text": "At this point, it is important to observe that once a patent has been filed in final form, the \"story\" contained in the disclosure of the invention cannot be changed. Grammatical errors. however, can be corrected and any information that is already provided can be presented with different language, but the story itself is frozen. By way of contrast the claims ean be amended.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "8. Importance of a complete disclosure on filing"
            },
            {
                "text": "The claims are the single sentences at the end of the patent that stipulate what the applicant believes to be new and for which the applicant seeks to obtain exclusive rights. Those claims ean be rewritten, but only to the extent that they address what has been deseribed in the story.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "8. Importance of a complete disclosure on filing"
            },
            {
                "text": "Once a final application has been filed, the disclosure content of the final application cannot be changed.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "8. Importance of a complete disclosure on filing"
            },
            {
                "text": "This is an extremely important consequence. The result is that you only hawe the flexibility of revising your application during the first year following the filing of a first Provisional application. After that, the application is frozen.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "8. Importance of a complete disclosure on filing"
            },
            {
                "text": "Technically, from then on, the inventor is no longer required. The application goes forward based on the words that are wntten and contained in the final text when the final application is filed. All over the world in various countries patent attomeys will engage in an exchange with the Examiner at the local national patent office based on the text in the final patent application. Those foreign patent agents do not really need to talk to the inventor as long as the application is comprehensible. The exchange with the foreign patent office will always take place on the basis of the final document as filed.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "8. Importance of a complete disclosure on filing"
            },
            {
                "text": "An applicant would be well advised to make a careful re-reading of his entire patent disclosure while there is still time to make amendments. If he has forgotten to mention something important at the time of filing, it will be too late to amend it during examination. But if he has said something that is incorrect it is permissible to delete the incwrect statement.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "8. Importance of a complete disclosure on filing"
            },
            {
                "text": "We could review individually the key parts of a patent disclosure: the Title, identifying the Field of the Invention, the Summary of the Invention, the listing of the Drawings and the Description of the Prefered Embodiment{s). But the nost important part of any patent is the section containing the one or more claims at the end of the document. These represent the \"shooting end\" of a patent.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "9. Parts of a patent specification"
            },
            {
                "text": "In a patent application, a patent applicant must include proposed claims that define the exclusive rights that the applicant hopes to obtain. Some may think of the Claims as being too complicated to understand. This is not necessarily true. Claims are supposed to be logical and grammatically correct.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "9. Parts of a patent specification"
            },
            {
                "text": "Each Claim constitutes a single sentence that serves as a check-off list for parts or components that constitute the arrangements which fall within the patent owner's exclusive rights. To infringe, competitors would need to adopt every element listed in a claim. Claims appear at the end of patent documents in the form of numbeed sentences. Multiple claims are allowed. Each claim is a restatement of the inventor's exclusive rights with variations. The first elaim is always critical.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "10. Structure and function of patent elaims"
            },
            {
                "text": "The first Claim lists the minimum essential elements that need to be present in order for someone to infringe on the exclusive rights of the patent. Subsequent claims can refer back to the first claim and adopt its limitations by reference, and adding something more. These are dependent claims. Thus, Claim $2 ~$ may read:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "10. Structure and function of patent elaims"
            },
            {
                "text": "'\"The Cold Fusion apparatus as in Claim 1 additionally including an ultrasound generator positioned introduce ultrasound vibrations into the Nickel/Palladium as previously referenced.\"",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "10. Structure and function of patent elaims"
            },
            {
                "text": "This second, dependent, claim may therefore -appear to be quite short. It is in fact a longer claim than Claim 1 even though it uses fewer words because, being a dependent claim, it adopts all the limitations of the independent Claim 1 by reference. And it is narrower in scope.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "10. Structure and function of patent claims"
            },
            {
                "text": "If Claim 1 is not infringed, then none of the claims that refer back to Claim 1 will be infringed either. This is because claims that refer-back adopt all the limitations of the earlier claim or claims to which they refer. Therefore if somebody does not carry out all the limitations of the earlier claim, they do not infringe the later claim. This is because the later claim adopts by reference all of the limitations of the earlier claim. The referenced earlier claim itself may refer back to a yet earlier claim. Claim l is always independent because there is no prior claim to which it can refer-back.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "10. Structure and function of patent claims"
            },
            {
                "text": "On this basis it can be seen why Claim l is so important. In fact, all of the clains that refer-back to an independent claim are potentially redundant. They are there merely backups in the event that Claim 1 fails, available as a consolation prize if the Examiner finds something which exists in the prior art that is described by Claim 1. In such a case Claim 1 will get a big red $x$ .",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "10. Structure and function of patent claims"
            },
            {
                "text": "But an applicant may be entitled to amend Claim 1. If you have muluple dependent claims previously drafted in the document, you can propose to add limitations from one or more of the dependent claims to Claim 1 to avoid the prior art. If the Examiner finxds this is aceptable then you will get a patent with your modified version of Claim l. But it will have a narrower scope of nonopoly because it will have more limitations. Dependent claims are pre-planned positions of retreat.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "10. Structure and function of patent claims"
            },
            {
                "text": "To assist in understanding the nature of a patent, it is helpful to examine an application of Robert Godes, the inventor associated with Brillouin Energy Corp in California. The Web site for that company is: http:/fwww.brillouinenergy.comw. The patent may be viewed at the US Patent Office website, www.USPTO.gov by entering the publication number: 20110122984",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "11. Sample patent application"
            },
            {
                "text": "This application has been rejected several times by the \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathrm{U S} patent Examiner, most recently on the basis of failure to demonstrate that the invention wworks. That hurdle ean still be overcome by filing further evidence. Meanwhile, we can use this reference to review the scope of potential patent cowerage that might be ootained.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "11. Sample patent application"
            },
            {
                "text": "In the Godes patent application Claim l is written out as a block of words completing the preamble, \"I claim...\" This is hard to read. But it is permissible to reorganize the layout of the words in this claim to identify the various elements for which exclusive rights are being sought. Here is a parsed version of that claim:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "12. Godes proposed Claim 1"
            },
            {
                "text": "1. An apparatus for energy generation comprising:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "12. Godes proposed Claim 1"
            },
            {
                "text": "- a body, referred to as the core, of a material capable of phonon propagation;",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "12. Godes proposed Claim 1"
            },
            {
                "text": "- a mechanism for introducing reactants into said core;",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "12. Godes proposed Claim 1"
            },
            {
                "text": "- a source of current pulses for establishing pulses through said core,",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "12. Godes proposed Claim 1"
            },
            {
                "text": "said current pulses inducing phonons in said core so that reactants, when introduced into said core, undergo nuclear reactions; and",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "12. Godes proposed Claim 1"
            },
            {
                "text": "- a closed loop control system, coupled\nto said mechanism for introducing reactants and to said souree of current pulses,\nfor specifying operating parameters\nof said mechanism for introducing\nreactants and\nof said source of current pulses,\nfor sensing one or more operating conditions, and\nfor modifying one or more operating\nparameters",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "12. Godes proposed Claim 1"
            },
            {
                "text": "- a closed loop control system, coupled",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "12. Godes proposed Claim 1"
            },
            {
                "text": "to said mechanism for introducing and to said source of current pulses,",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "12. Godes proposed Claim 1"
            },
            {
                "text": "thereby controlling the number of nuclear reactions and the depth of the nuclear reactions in said core so as to provide a desired level of energy generation, while allowing energy released due to the nuclear reactions to dissipate in a manner that substantially avoids destruction of said core.\"",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "12. Godes proposed Claim 1"
            },
            {
                "text": "Other independent claims in this application adress operating the invention in a liquid phase. Claim 1, above, is not, however, so limited. Accordingly, Claim 1 has broader coverage. Correspondingly, Claim l risks being invalid if it describes anything present in the prior art.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "12. Godes proposed Claim 1"
            },
            {
                "text": "As you run through the claim you will see that it is simply a check-off list of parts that have to be present in order for someone to infringe. If competitors omit one element listed in the claim, they will not infringe. The patent will be ineffective to prevent competition under those circumstances.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "12. Godes proposed Claim 1"
            },
            {
                "text": "The art of good patent claim drafting is to draft a claim that addresses an essential collection of features that the competitors will have to adopt in order to compete. It is desirable for the claim to be short. Every time additional elements are added to the claim, competitors are provided with the opprtunity of avoiding the claim by not adopting one of those additional elements. But elements may have to be added by an applicant in order to avoid the pror art",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "Looking inside this claim we see that Godes has stipulated, or rather his patent attomey has stipulated based on instructions from Godes, that there must be \"current pulses inducing phonons in said core\". This means that there must be an electric current running through the hkost material that contains the deuterium or hydrogen nuclei.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "However the disclosure recites repeatedly that cold fusion may be precipitated by the use of ultrasound or heat. Nevertheless we see that the patent attormey has limited the claim to require the presence of a pulsed electrical current for inducing phonons in the core.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "With this limitation, the claim will not extend to or cover the precipitation of a Cold Fusion effect by means of ultrasound, heat or any other stimulant except the application of curent pulses. The claim is narrower in its coverage than the disclosure.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "We might ask why this would be done when it says in the document that the Cold Fusion elfect could be precipitated by a variety of means, e.g- by current, ultrasomic energy or heat? By limting Claim l to only one method of inducing phonons in the core, this claim leaves open the freedom for competitors to adopt other methods.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "While this may appear to be a damaging initiative, there may be several explanations for why the claim has been so limited. If this were an oversight by the patent draftsman (not very likely), then it is still fixable as long as the applicant has a right to amexd the patent claims and the amendments are based upon material contained in the disclosure. But we have to ask how this could have happened in the first place.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "There is also a possibility that this stipulation for the presence of: \"current pulses inducing phonons in said core\" is an essential requirement to ensure the invention will work. In which ease we have to go back to the disclosure and see whether the disclosure warns that there must be a pulsating electric current passing through the metal lattice as an essential feature. Having looked through this disclosure I have not found such a warning. But this is nevertheless a possibility.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "And this limitation may be present because the applicant knows about the existence of something in the prior art that prevents the claim from being broadened to include ultrasound as an alternative to current pulses for precipitating a Cold Fusion reaction within the core. If such a prior art example does exist, then, unless covered by a patent obtained by someone else, the technology described in the prior art will be in the publie domain and available to the public as an alternative to the technology claimed in the Goxdes application",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "A further possibility, paricularly available under US law, is that the claim may have been limited to its most important variant, removing alternatives only for the purposes of prosecution of an initial application. Such a procedure can simplify examination, removing the possibility that the Examiner may cite the other means for inducing phonons if the Examiner can find such references in the prior art. If a patent were to issue on this stripped-down claim focus, then US law permits the filing of an additional patent for the altemate variants. Such further one or mre applications would be called \"Continuations\" based on the same disclosure and original filing date.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "As one last observation on Claim 1 referenced above, this elaim adopts a theory of operation of the invention deseribed earlier in the disclosure.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "13. Inclusion of a theory in patent claims"
            },
            {
                "text": "lt is not necessary to include a theory of operation in a patent disclosure. The disclosure need only be sufficient in the sense that a recipe for baking cookies in a cookbook will eventually produce cookies. There is no need to explain the physics of the transformation from cookie dough to cookie that oceurs in the oven.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "13. Inclusion of a theory in patent claims"
            },
            {
                "text": "Godes proposes a theory based on electron capture by protons to produce neutrons. This is followed by neutron capture to form higher hydrogen isotopes, e.g-*H which then, through beta decay, produce He. Claim"
            }
        ]
    }
}