{
    "metadata": {
        "title": "Key Pinciples for Patenting in he Lan of LENR",
        "authors": [
            {
                "first": "David",
                "middle": [
                    "J."
                ],
                "last": "French",
                "suffix": "",
                "affiliation": [
                    "Second Comnref Services. Canada"
                ],
                "email": ""
            }
        ],
        "abstract": [
            {
                "text": "Patents can be obtained in the field of Cold Fusion/LENR but they will be specific to the arrangements that they describe. Proper patent drafting requires cluse cooperation between the inventor and attorney, with the inventor understanding the principles of claim drafting. Reference is made to the Andrea Rossi patent obtained before the US patent office and to the European patent obtained by Fleischmann and Pons before the European patent ofice with exampbes of claims for analysis.",
                "cite_spans": [],
                "ref_spans": [],
                "section": "Abstract"
            },
            {
                "text": "Keywonds: Cold fusion, Fleischmann, LENR, Patents, Rossi",
                "cite_spans": [],
                "ref_spans": [],
                "section": "Abstract"
            }
        ],
        "body_text": [
            {
                "text": "The basic reason for patenting is to make more money. The altermative, in the absence of patenting. is to market product in the face of competition. Competition may not be immediate in the case of new technology, but will be inevitable if the new technology is a success. The presence of competitors will eventually force everyone to adopt competitive market prices. This will lower margins and limit the profits of everyone engaged in competition. In the absence of competitors, a company can charge monopoly prices. They can charge what the market will bear and earn profits above those of a competitive marketplace. The result is higher prices for consumers. This is the way the patent system works.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "1. Why Patent?"
            },
            {
                "text": "There is a possible contrary argument that patents provide companies with a greater market share, and therefore enable lower prices because of efficiencies of scale. This issue is not addressed here. However, the premise that a company in a monopoly position having efficiencies of scale will price their product to minimize their profit is, in all events, diffieult to defend.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "1. Why Patent?"
            },
            {
                "text": "The value in the case of a patent is in having the ability to exclude competitors sufficiently to allow a company to enjoy enhanced profits. But there are certain realities that aspiring inventors may find difficult to accept.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "2. What Patenting cannot Achieve"
            },
            {
                "text": "Bad news (1). You cannot exclude competitors completely. They can always market \"prior art\". This means anything previously available to the public can be sold in competition, even if you obtain a patent. The Golden Rule",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "2. What Patenting cannot Achieve"
            },
            {
                "text": "of patent law is that a patent eannot take away from the public anything that was previously available. Consequently, even a valid patent cannot exclude competitors who choose to market prior art.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "2. What Patenting cannot Achieve"
            },
            {
                "text": "Bad news (2). Patents cannot exclude competitors from inventing something that you did not think of. This is one of the most difficult realities for inventors to accept. They always want to believe that their idea is the best way to do things. They are shocked when they find out that others have thought of other ways to do the job.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "2. What Patenting cannot Achieve"
            },
            {
                "text": "Bad news (3). A patent can only exclude competitors to the extent of the protection provided by the patent. What is the extent of patent protection? The answer is: your exclusive rights are defined by your primary \"claim\" coverage as drafted by you, the inventor, and your patent attorney. Providing the patent ofice with a claim drafted by the inwentor is a core concept of patenting. When you seek a patent by filing an application you must provide a concise statement of the requested scope of your prospective monopoly. For reasons that are lost in time, you must summarize what might infninge in a single sentence. That single sentence, oe \"claim\", must not desenbe anything that was \"previously available to the public\". (This includes any obvious vanant on things previously available. After all, they were \"available to the public\" as well)",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "2. What Patenting cannot Achieve"
            },
            {
                "text": "Your proposed patent claims may not be effetive in excluding others from competing with you in the marketplace. They may be inadequately drafted,",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "2. What Patenting cannot Achieve"
            },
            {
                "text": "Getting your patent claim, or claims (you are allowed more than one, but focus on Claim 1), right is a job for you, the inventor, and your patent attorney. What should you expect of your patent attomey ?",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "2. What Patenting cannot Achieve"
            },
            {
                "text": "A key question to ask your attorney is: Am I going to get value for the money that I am paying you?\" As a first answer your attomey is likely to say: \"That is not for me to say\". Actually, your attorney could wolunteer a number of more enlightening answers. Here are some samples:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "3. Key Question to ask your Attorney"
            },
            {
                "text": "(1) Your invention is trash. It does not work, it is not cost effective or no one will buy it because it has no appeal. (2) Better altermatives already exist. Some I know about because they been located in the prior art, some are possibly already in existence but we have not discowered them yet.\n(3) The scope of your patent protection is limited or is inadequate of necessity. This is a prior art drafing issue.\nYour patent attorney may have been forced to drop patent claim coverage because otherwise your claims would\nextend to the prior at. He or she may know that the claims do not adequately cover what you would like to see them cover but this cannot be helped because of the prior art.\n(4) Your patent ean be avoided because there are loopholes in the way your claims have been drafted. This is a\nskill issue which your patent attorney should close-off, if he/she is skilled and sees their shortcomings. But you can never expect your attobey to admit that he or she has prepared poorly drafted claims.\n(5) New and better ideas may surface. This is a factor that is almost beyond the control of your attomey, a challenge\nthat requires guessing at what the competitors might do. But if your attorney does not know, or is not informed as to what the competitors are likely to do, then they will not be able to draft claims that are free of 'loopholes'\".\nHowever, this poblem can be adressed, at least in part, through close cooperation between the attorney and\nthe inventor.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "3. Key Question to ask your Attorney"
            },
            {
                "text": "This is not to suggest that every patent application deserves every one of these possible answers. Nor is it to suggest that most attorneys would avoid providing any of these answers. The object in listing them is to awaken inventors and patent applicants to the issues that they should be addressing with their attormeys.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "3. Key Question to ask your Attorney"
            },
            {
                "text": "There are two types of loopholes: claim drafting errors, and failure to anticipate alternate inventions. Who should close loopholes? This is a job for both the attorney and the inventor. They should work together. The secret is to study Claim 1, your first broad claim, from the perspective of a competitor. Ask the question: \"If I were a competitor could l enter the market by selling something that does not fit within the language of this claim ?\"",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "4. Lowpholes"
            },
            {
                "text": "This key question should be addressed by the inventor before the patent application is finalized. It is all about \"completing the invention'\". Are there other ways of doing the job, than the one that the invention addresses? If you can think of those osher ways before the patent is finalized, and put them into the patent, then you will have closed-off at least some loopholes. This is one of the most impotant exercises in drafting a patent. It is rarely properly addressed by inventors.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "4. Lowpholes"
            },
            {
                "text": "Some attormeys will work hard to close-off loopholes. But in all fairness, I have heard an attomey say: \"I have not been hired to invent\", which is partially true. You can't expect your attorney to invent things that are hard to foresee. Tivial iems which are small variations on the invention, yes, your attorney should anticipate that.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "4. Lowpholes"
            },
            {
                "text": "For example, if you went to your attomey and said you had invented a revolving door with four panels, then he should see that it works with only three and should make sure that the patent is not restricted to only covering rewolving doors with four panels. But what about a revolving door with two panels. I have seen one. How would you make that work? You cannot expect your attorney to think of everything and close-off every possibility.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "4. Lowpholes"
            },
            {
                "text": "In order to obtain a commercially valuable patent that will provide you with a \"meaningful monopoly\"\" tchat you can sell to others), then you have to know the state of the marketplace, what will appeal to consumers, how to put the invention into effect so that it will work, and how to prepare a well-drafted patent application. Also you have to invent prospective advances that might be made by others which you then incorporate into the filing. All of these are key, bhut the last item is mone likely overlooked than the others.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "4. Lowpholes"
            },
            {
                "text": "At ICCF-17 in South Korea I wote a paper which is available in the Journal [1] J. Condensed Maner Muel. Sei. 13 (2014) 118-126, in which I analyzed the then-pending Brillouin Cold Fusion US patent application. I predicted that this application was doomed. Insufficient evidence had been provided to the US patent office that the invention worked. It was, eventually, abandoned and replaced. The story of the problems with that patent filing are addressed in the referenced paper.",
                "cite_spans": [
                    {
                        "text": "[1]",
                        "ref_id": "BIBREF0"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "5. Examples of Cold Fusion Patents and Applications"
            },
            {
                "text": "At ICCF-18 in Missouri I prepared a paper published in two parts on [2] Cold Fusion Now which addressed in Part 1 a patent obtained on behalf of Melvin Miles by the U.S. Navy. In that particular case, the patent attorney had identified a new composition, a new alloy, as having utility not relating to Cold Fusion. But it was also stated, in passing, that this alloy would supprt an LENR procedure. The actual use of the composition in an LENR method to produce Cold Fusion excess energy was addressed in a dependent claim in that issued patent. This was an example of a new material that had valid uses that the US patent office had to accept and then they had to apply their internal rule that if you identify one useful application or use for an invention, then you can claim other uses that are more speculative.",
                "cite_spans": [
                    {
                        "text": "[2]",
                        "ref_id": "BIBREF1"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "5. Examples of Cold Fusion Patents and Applications"
            },
            {
                "text": "The ICCF-18 paper also addresses, in Part 2, a patent filing by a private inventor, James Cook. That patent filing contained claims based on conjectures inspired by what James Cook heard on the radio from a Psychic. The patent was rejected as \"not proven to work.\" It was also rejected as \"requiring further research'\". James had stated in the patent \"the first eand secemal acoustie wave generators $( I7, 2I )$ must operate ar differenr frequencies. The speeifie frequeneies required vemain to be determined by experimentation.\"",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "5. Examples of Cold Fusion Patents and Applications"
            },
            {
                "text": "lt is easy to see why this patent application was rejected. The disclosure of how to make the invention work was incomplete James is sill paying his patent attoney on a monthly basis for the many thousands of dollars it cost to",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "5. Examples of Cold Fusion Patents and Applications"
            },
            {
                "text": "Andrea Rossi was granted a US patent on August 25, 2015. Here follows an analysis of the key claim of that patent. Claim 1, with its preamble, reads as follows:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "6. Andrea Rossi US Patent issued August 25, 2015"
            },
            {
                "text": "Having deseribed the invention, and a preferred embodment thereof, what I claim as new and seeured by Leters Putentr is:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "6. Andrea Rossi US Patent issued August 25, 2015"
            },
            {
                "text": "(a) wherein said tank is configured for holding fluid to be heated.\n(b) wherein said fuel wafer is configured to be in thermal communication with said fluid,\n(c) wherein said fuel wafer includes a fuel mixture that includes reagents and a catalyst,\n(d) wherein said electrical resistor is in thermal communication with said fuel mixture and said catalyst,\nwherein said resistor is configured to be coupled to a voltage source,\n(e) wherein said apparatus further comprises a controller in communication with said voltage source, and a\ntemperature sensor,\n(f) wherein said fuel mixture comprises lithium, and ithium aluminum hydride,\n(g) wherein said catalyst comprises a group 10 element,\n(h) wherein said controller is configured to monitor a temperature from said temperature sensor, and, based\nat least in part on said temperature, to reinvigorate a reaction in said fuel mixture,\n() wherein reinvigorating said reaction comprises varying a voltage of said voltage source.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "6. Andrea Rossi US Patent issued August 25, 2015"
            },
            {
                "text": "The subparagraph identifications (a)-(i) have been added for clarification. They do not change the meaning of the claim. The repetition of \"wherein'\" is an eccentricity of the patent drafisman. Normally, this word would appear only once at the top of the list, just before the colon. The draftsman is, of course, Rossi's attorney. Patent Examiners do not draft claims. They only review and approve or reject them.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "6. Andrea Rossi US Patent issued August 25, 2015"
            },
            {
                "text": "In this case, Claim l is the broadest claim of the patent. It defines everything that Rssi purports to control under the patent. If Claim 1 is valid and infringed, then all the other claims are redundant and unnecessary. This is because all of the other claims are in \"dependent form\" - they refer-back to Claim 1, adopting all of its limitations. If Claim 1 is not infnnged, then xone of the dependent claims that reter back to Claim I will be infnnged. Careful thought should establish that this is true.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "6. Andrea Rossi US Patent issued August 25, 2015"
            },
            {
                "text": "In order to be valid, a claim in its totality must not describe anything that was previously known. It must, in the jargon of the trade, be \"novel\". We assume for the present that Claim 1 is valid. If it were invalid, then the dependent claims would each become relevant on the possibility that, although narrower, they might be valid Then an infringement assessment would have to be made with respect to each of the dependent claims which appears to be valid. The dependent claims are reproduced in Appendix A .",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "6. Andrea Rossi US Patent issued August 25, 2015"
            },
            {
                "text": "In order to infringe a competitor must build, use or sell an apparatus that fis within the entire description of Claim 1. Therefore, Claim 1 is a kind of check-off list for infringement. If a competitor's product lacks the presence of even just one limitation, then they do not infringe this claim.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "6. Andrea Rossi US Patent issued August 25, 2015"
            },
            {
                "text": "While we are assuming that this claim is valid, some people will immediately object that a number of elements in the claim were already known. For example, items (a)-(c) appear to describe the things that have already been built. Indeed they do. In fact, every item in the list can probably be found, individually, to have been known previously. All these items are in the \"prior art\". For validity, however, it is the entire collection of limitations which must avoid praeanedpesn hpapiaint t e tSpain fice.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "6. Andrea Rossi US Patent issued August 25, 2015"
            },
            {
                "text": "An aparau o hatingfuid, ad apparatus ompin atank, an electical resiso, and a fuel wafe",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "6. Andrea Rossi US Patent issued August 25, 2015"
            },
            {
                "text": "The primary isue is therefore the type of appartus that will ifrnge Claim 1.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "6. Andrea Rossi US Patent issued August 25, 2015"
            },
            {
                "text": "describing the prior art. As the patent examiner issued the claim, there is a likelihood that some feature in this list of limitations provided a distinction over the prior art that allowed the claim to be accepted as being \"novel\".",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "In fact, reading the exchange of correspondence between the patent examiner and Rossi's patent attorney (available over the Internet), it is apparent that Rossi was forced to add items (h) and (i) to the claim in order to get it approved. Obviously, adding these to further limitations reduced the scope of coverage of the claim. Not a happy requirement for Rossi.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "Howsoever this claim was allowed, the key question that competitors may now wish to consider is whether they can enter the field and compete without falling within the language of this claim. In other words, does this claim have any loopholes?",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "The claim could clearly be avoided if a competitor did not include either lithium or lithium aluminum hydride as part of the fuel mixture. What about using lithium borohydride? Would that work just as well? What other substances would do the job? Those are the kinds of question that a competitor would immediately wish to test.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "Another way to avoid the claim would be to \"reinvigorate\" the reaction by providing heat from a source other than by varying the voltage across an electrical resistor that serves as a heater for the fuel. Another possibility would be to provide heat through burning combustible gas. In fact, Rossi has filed an Intemational Application under the Patent Cooperation Treaty (PCT) whene he added this altemate method of reinvigorating the reaction in order to close-off this specifie loophole. Eventually, this PCT filing will reach the United States and other countries around the world where the claims will be examined afresh.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "Extended study of this claim could possibly identify other loopholes. The exercise need not be elaborated presently. The principles have been demonstrated.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "Are there flaws in the claims of the Rossi patent? Possibly. If so, could this have been avoided? Possibly,. though not necessarily. If there are altematives to lithium aluminum hydride, then it would have been advisable for Rossi to identify them while his patent application was still in the drafting stage, structuring the claims to cover these alternatives. Perhaps he did research and concluded that ithium aluminum hydride was by far the best key constituent for the fuel. Or, possibly, he did not have the resources to explore alternatives.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "This application was filed in the United States on March 14, 2012. Through a unique feature of the US patent law it was kept secret up until it issued on August 25, 2015. As long as the invention was still secret, i.e. not \"\"available to the public'\" anywhere in the World in any form, then Rossi could have filed an upgraded patent application that closed-off any loopholes of the type discussed. In fact, when the PCT application was filed just before the publication and grant of the US patent the only major change to the disclosure was the inclusion of other forms for heating the fuel in order to rejuvenate the reaction. No change was made to the references to lithium and lithium aluminum hydride.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "Heat",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "The above-referenced litigation, commenced in Florida in March, 2016, originally alleged that Industrial Heat had infringed this US patent. Bizarrely, the allegation was made that this infringement occurred because Industrial Heat had been engaged in infringing activities in Europe (a territory for which Industrial Heat did not have a license). An American patent cannot be infringed by activities occurring strictly in Europe. Accordingly, the Florida Court in pretrial procedures struck-out any allegation of infringement of this US patent. The case before the Court in Florida does not include any element of patent infringement. It is largely about breach of contract or possibly illegal use of trade secrets.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "Was this an oversight? We may never know.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "7. Key Issue for Rossi Claims"
            },
            {
                "text": "One further issue raised in the case is that Industrial Heat filed two patent applications at the US patent office naming one of their staff members and Andrea Rossi as co-inventors. If in fact the invention described in these filings arose from discussions with Andrea Rossi, then he had to be mentioned as a co-inventor of necessity. Whether there has been a violation of the rights of Andrea Rossi by so naming him is an issue relating to the law of confidentiality and is not an issue of patent law.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "8. Forida L tigation, Leonardo Corporation Versus Industrial"
            },
            {
                "text": "Whether the August 25, 2015 US patent issued to Leonardo Corporation is valid and whether it can be avoided by a competitor may never be resolved if the patent is never asserted. It may simply be allowed to die a quiet death.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "8. Forida L tigation, Leonardo Corporation Versus Industrial"
            },
            {
                "text": "Will there ever be a controlling patent in the field of Cold Fusion? That is not very likely. Nothing can be patented that has already been disclosed publicly. Any future patents based on Cold Fusion effects will have to focus on \"ar-rangementsl\" that are new and unobvious and which deliver useful results. \"Arrangements\" means physical structures or procedures for manipulating physical things. There can never be a patent on a theory or on the abstract concept of exploiting a theory. Patents have to be directed to new, specific, tangible \"arrangements\".",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "9. A Controlling atent in the Field of Cold Fusion"
            },
            {
                "text": "Patents are also constrained by the prior art. This is what is meant by saying that patents must be restricted as applying only to things that are new. But a vast amount of literature has been generated on this subject in the years since Fleischmann and Pons made their announcement in March, 1989. If ever there were a chance to obtain patent coverage not fettered by prior art, then it was the 1989 - 1990 patent filings initiated by the University of Utah on behalf of Pons and Fleischmann. The US patent filing never issued due to the policies of the US patent office. But a corresponding European patented did issue and is available at the European patent office website: European patent [3) EP0463089. The \"tombstone datal\" for this patent is available at the following hyperlink: httpsl/register.epo.org/application ?number =EP90905756.",
                "cite_spans": [
                    {
                        "text": "[3]",
                        "ref_id": "BIBREF2"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "9. A Controlling atent in the Field of Cold Fusion"
            },
            {
                "text": "A careful review of this tombstone data will show that this European patent originated from a series of 8 United States patents filed ower the period from March 13, 1989 to May 25, 1989. A PCT filing [4] was made on March 12, 1990 and the European national entry application made on January 2, 1992. The patent issued at the European patent office on May 22, 1996 and lapsed on 23 October 1998 for failing to respond to a an Opposition proceeding initiated against the patent by Clean Energy Technologies Inc. of Sarasota, Florida, USA.",
                "cite_spans": [
                    {
                        "text": "[4]",
                        "ref_id": "BIBREF3"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "9. A Controlling atent in the Field of Cold Fusion"
            },
            {
                "text": "We can only guess why the patent was not defended in the Opposition proceeding. By then the University of Utah had transferred all of its rights to a private company that presumably did not want to spend funds defending the patent in the Opposition proceedings. Perthaps they were disillusioned if they found they could not get the invention to work according to the directions contained in the patent specification.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "9. A Controlling atent in the Field of Cold Fusion"
            },
            {
                "text": "Interestingly, we can see in this document some very aggressive claims drafted at the beginning of the LENR era, unfettered by standard prior art. These claims are reproduced in the European patent specification [5] referenced in Appendix B. They are well worth studying as they are the closest that one could ever expect in terms of being a master or dominant patent in the field. They were certainly intended to be that when they were drafted. But they were atandoned.",
                "cite_spans": [
                    {
                        "text": "[5]",
                        "ref_id": "BIBREF3"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "9. A Controlling atent in the Field of Cold Fusion"
            },
            {
                "text": "Claims of 1 and 16 in Appendix B respectively address an apparatus and method and represent the broadest scope of this aspiring set of claims. They can be studied from the viewpoint of a competitor who wishes to exploit a completing system in the marketplace, applying the above-outlined principles.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "9. A Controlling atent in the Field of Cold Fusion"
            },
            {
                "text": "lt is all about profiting from having a monopoly. lIf you have no monopoly or an inadequate monopoly, you will not be able to earn excess profits. No one will purchase your invention from you if it is not accompanied by protection that",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "9. A Controlling atent in the Field of Cold Fusion"
            },
            {
                "text": "will provide excess profits. Without a patent, once your product is on the market and the secret is out, you have nothing to sell. If you market your invention and thereby disclase your secret to the public, then you will likely eventually be exposed to competition if your product is a success.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "10. Summary"
            },
            {
                "text": "lf you're going to obtain a patent, then do it right: accept the limitations that are imposed by the prior art, and close the remaining pathways that could be used to get around your patent claims. Close the loopholes! Work closely with your patent attorney to understand the process. And think like your competitor.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "10. Summary"
            },
            {
                "text": "Why would anyone want to obtain a patent, paricularly a patent in respect to Cold Fusion technology?",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "10. Summary"
            }
        ],
        "bib_entries": {
            "BIBREF0": {
                "ref_id": "BIBREF0",
                "title": "J. Condensed Maner Muel. Sei. 13 (2014) 118-126",
                "authors": [],
                "year": null,
                "venue": "Journal",
                "volume": "",
                "issn": "",
                "pages": "",
                "other_ids": {}
            },
            "BIBREF1": {
                "ref_id": "BIBREF1",
                "title": null,
                "authors": [],
                "year": null,
                "venue": "Cold Fusion Now",
                "volume": "",
                "issn": "",
                "pages": "",
                "other_ids": {}
            },
            "BIBREF2": {
                "ref_id": []
            }
        }
    }
}