{
    "metadata": {
        "title": "Statistically Significant Increase in Neutron Counts for Palladium Plate Filled with Deuterons by Electrolysis",
        "authors": [
            {
                "first": "Masanori",
                "middle": [],
                "last": "FUJIWARA",
                "suffix": "",
                "affiliation": [
                    "Electrotechnical Laboratory, 1-1-4, Umezono. Tsukuba. Ibaraki. 30s Japan"
                ],
                "email": ""
            },
            {
                "first": "Koichi",
                "middle": [],
                "last": "SAKU'TA",
                "suffix": "",
                "affiliation": [
                    "Electrotechnical Laboratory, 1-1-4, Umezono. Tsukuba. Ibaraki. 30s Japan"
                ],
                "email": ""
            }
        ],
        "abstract": [
            {
                "text": "The comparison of the neutron count rate was executed among the pd states different in the absorbed deuteron amounts. Charge and discharze of deuterons to the Pd plate was repeated cyclically by electrolysis. Highly significant difference of l% level in statistics was observed between filled and emptied states in one sample among the four samples tested. This excess neutron count rate corresponds to the fusion rate of o.8 x 10-39- 3.2x 10-2 fusions/deuteron pair/sec.",
                "cite_spans": [],
                "ref_spans": [],
                "section": "Abstract"
            }
        ],
        "body_text": [
            {
                "text": "As the mechanism of the cold fusion phenomena. the theory. a strong electric field generated by a crack in the metal induces a local nuclear fusion. Failures in the reproducibility of experimental results can be explained by this theoryia'. Recently. Arata and Zhang't, reported the positive results using a complex cathode formed by plasma spraying. which contains plenty of microscopic defects.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction"
            },
            {
                "text": "we adopted an alternating electrolysis. in which charging and discharging of deuterons to the palladium $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathbf{p}$ late were repeated cyclically. This method is expected to enhance the generation of cracks.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction"
            },
            {
                "text": "The neutron count rate was measured during the alternating electrolysis of $D=0$ with Pd/Pt electrodes. Two",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction"
            },
            {
                "text": "detector. In order to shield background neutrons, all the electrolytical devices, \"He counters and water tanks $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\operatorname{for}$ neutron thermalization were covered with cadmium plate and set in a pile of water tanks. measured 1.S\"x 1.2\"x 2.3\" (m). The efficiency $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\circ\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathbf{f}$ the neutron measurement was about 1.8%.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Methods"
            },
            {
                "text": "For the noised nin the neutron measurement. the wave form data of *He amplifier output was analyzed using wave form analysis. Neutron signals were specified by the pulse height analysis.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Methods"
            },
            {
                "text": "The size of the Pd plate of 99.9% purity was 50x 12 x O.l (mm). which was surrounded by 4 turns of Pt wire of o.5 mm diameter. D-O solution of about o.l mol/l LioD was used as the electrolyte. one cycle of the electrolysis consisted of 4 different stages. 2 hours each, totaled 8 hours. Each stage was classified by the Pd states of deuteron absorption. that is. Pd was o being charged. @ filled.  being discharged and o emptied with deuterons. Each stage was a constant current electrolysis with different current. It was o 264 mA (22 mA/cm2). Pd negative.2 O mA. \\\\\\\\\\\\\\\\\textcircled{2} 104 mA {8.T mA/cm2), Pd positive and O O mA. respectively. The D/Pd ratio in the stage @ was estimated about o.7T. It was measured by discharging all the deuterons in the Pd plate under the gas generating voltage.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Methods"
            },
            {
                "text": "Hitherto. 4 Pd samples were examined. The results of each sample are summarized in Table l. The averaged count rate of the sample d is decreased because of the rearrangement of the apparatus. To make the difference among the 4 stages clear. the accumulated differences of neutron counts for each sample are shown in Fig.l. In this figure. the difference from the stage O (emptied state) are plotted. These data suggests an abnormal increase of neutron counts for the stages O and O in sample 1.",
                "cite_spans": [],
                "ref_spans": [
                    {
                        "text": "Table l",
                        "ref_id": "TABREF0"
                    },
                    {
                        "text": "Fig.l",
                        "ref_id": "FIGREF1"
                    }
                ],
                "eq_spans": [],
                "section": "Methods"
            },
            {
                "text": "Statistical analysis was executed for these results. Following the standard statistical procedure. the difference of the averages was tested using t-distribution. In Fig.l. the l% level of significance in the one-sided t-test are plotted by the dash-dotted line. It is indicated that the increase in the stare o of sample l compared with the stage @ is highly significant in 1% level of significance. It's power of test is 90%. The 90% confidence interval of the neutron count rate difference is estimated to be o.8 - 3.2",
                "cite_spans": [],
                "ref_spans": [
                    {
                        "text": "Fig.l",
                        "ref_id": "FIGREF1"
                    }
                ],
                "eq_spans": [],
                "section": "Results"
            },
            {
                "text": "counts/hour. This corresponds to $0. 8 \\\\\\\\\\\\\\\\\times 10^{-2. 3} \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\sim 3. 2 \\\\\\\\\\\\\\\\\times 10^{-2. 3}$ fusions/deuteron pair/sec.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Results"
            },
            {
                "text": "It is also indicated that the increase $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\circ\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathbf{f}$ the stag of sample l compared with the stage O is significant in 5% level of significance. In the stage o . the ef. fective charging is almost finished in the first st minutes. Therefore. it is reasonable that the feature ol the stages $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\Phi$ and @ is similar.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Discussion"
            },
            {
                "text": "The analysis of variance was also applied to the results of sample l. As a result. the homogeneity of the average count rate of each stage was denied with 2.5% level of significance.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Discussion"
            },
            {
                "text": "No significant difference was found outside the neutron characteristic regio $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathtt{D} \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\circ\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathtt{f}$ the pulse height analysis. The number of counts in this region is toc small to analyze with the same statistical precision. But it confirms that the increase of the signal in the stages O and O was due to neutrons. because the pulse height spectrum as well as the wave shape corresponds to the characteristics of neutron signals.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Discussion"
            },
            {
                "text": "In order to consider the influence of the atmospheric pressure on the background neutron count rate. the average atmospheric pressure was compared for each stage. No difference requiring further consideration was recognized.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Discussion"
            },
            {
                "text": "However. the reproducibility is not yet confirmed. No significant difference was found in the experiment of samples 2. 3 and 4. It cannot be denied that the data of the sample l was obtained by chance. Therefore. further experiment is required to confirm the cold fusion phenomena.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Discussion"
            },
            {
                "text": "Four Pd samples were tested with alternating DsO electrolysis. one sample indicates highly significant increase of neutron counts for the deuteron filled state. The level of significance is ix in statistics. The excess neutron count rate corresponds to the fusion rate of 0.8x 10-2a- 3.2x 10-za fusions/deuteron $\\\\\\\\\\\\\\\\\texttt{palr} / \\\\\\\\\\\\\\\\\texttt{sec}$ . other samples indicate no significant deference. Further experiments are necessary to confirm the reproducibility.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Conclusions"
            }
        ],
        "bib_entries": {
            "BIBREF0": {
                "ref_id": "BIBREF0",
                "title": "KAKUYUGO KENKYU BT, 432.",
                "authors": [
                    {
                        "first": "Y.",
                        "middle": [],
                        "last": "Arata",
                        "suffix": ""
                    },
                    {
                        "first": "Y.",
                        "middle": [],
                        "last": "Zhang",
                        "suffix": ""
                    }
                ],
                "year": null,
                "venue": "",
                "volume": "",
                "issn": "",
                "pages": "",
                "other_ids": {}
            },
            "BIBREF1": {
                "ref_id": "BIBREF1",
                "title": "Nature 338.705.",
                "authors": [
                    {
                        "first": "J.",
                        "middle": [
                            "S."
                        ],
                        "last": "Cohen",
                        "suffix": ""
                    },
                    {
                        "first": "J.",
                        "middle": [
                            "D."
                        ],
                        "last": "Davies",
                        "suffix": ""
                    }
                ],
                "year": null,
                "venue": "",
                "volume": "",
                "issn": "",
                "pages": "",
                "other_ids": {}
            },
            "BIBREF2": {
                "ref_id": "BIBREF2",
                "title": "Phys. Let. A 159. 208.",
                "authors": [
                    {
                        "first": "R.",
                        "middle": [
                            "R."
                        ],
                        "last": "Kuhne",
                        "suffix": ""
                    }
                ],
                "year": null,
                "venue": "",
                "volume": "",
                "issn": "",
                "pages": "",
                "other_ids": {}
            },
            "BIBREF3": {
                "ref_id": "BIBREF3",
                "title": "J. Phys. Soc. Japan 58.3073.",
                "authors": [
                    {
                        "first": "r",
                        "middle": [],
                        "last": "Takeda",
                        "suffix": ""
                    },
                    {
                        "first": "T",
                        "middle": [],
                        "last": "Takizuka",
                        "suffix": ""
                    }
                ],
                "year": null,
                "venue": "",
                "volume": "",
                "issn": "",
                "pages": "",
                "other_ids": {}
            }
        },
        "ref_entries": {
            "FIGREF0": {
                "text": "",
                "type": "figure"
            },
            "FIGREF1": {
                "text": "Accumulated neutron count difference from the emptied state.",
                "type": "figure"
            },
            "TABREF0": {
                "text": "Summary or experimental",
                "type": "table"
            }
        },
        "back_matter": []
    }
}