{
    "metadata": {
        "title": "Maruhn-Greiner Maximum of Uranium Fission for Confirmation of Low Energy Nuclear Reactions LENR via a Compound Nucleus with Double Magic Numbers",
        "authors": [
            {
                "first": "H.",
                "middle": [],
                "last": "Hora",
                "suffix": "",
                "affiliation": [],
                "email": ""
            },
            {
                "first": "G.",
                "middle": [
                    "H."
                ],
                "last": "Miley",
                "suffix": "",
                "affiliation": [],
                "email": ""
            }
        ],
        "abstract": [
            {
                "text": "One of the most convincing facts about LENR due to deuterons of very high concentration in host metals as palladium is the measurement of the large scale minimum of the reaction probability depending on the nucleon number A of generated elements at $A=1 5 3$ where a local maximum was measured. This is similar to the fission of uranium at $A=1 1 9$ where the local maximum follows from the Marubn-Greiner theory if the splitting nuclei are excited to about MeV energy. The LENR generated elements ean be documented any time after the reaction by SIMS or K-shell X-ray excitation to show the very unique distnbution with the local maximum. An explanation is based on the strong Debye screening of the Maxwellian deuterons within the degenerate rigid electron background especially within the swimming electron layer at the metal surface or at interfaces. The deuterons behave like neutrals at distances of about $2$ picometers. They may form clusters due to sof attraction in the range above thermal energy. Clusters of 10 pm diameter may react over long time probabilities (megaseconds) with Pd nuclei leading to a double magie number compound nucleus which splits like in fission to the $A=1$ 53 element distribution.",
                "cite_spans": [],
                "ref_spans": [],
                "section": "Abstract"
            }
        ],
        "body_text": [
            {
                "text": "Electrochemists [1] seemed to observe anomalies from palladium after a very high concentration of deuterium was resolved into the metal lattice where energy production could be explained only by nuclear reactions. The most convincing experiment performed by physicists in due course using palladium within deuterium gas atmosphere [2] showed this heat generation where the reaction obviously continued for hours after the gas had been removed—'life after death'—and where, by averaging over all atoms involved, an energy generation of about keV per palladium atom was confirmed. It was assumed that cold nuclear fusion reactions for producing helium were the reason for the energy generation.",
                "cite_spans": [
                    {
                        "text": "[1]",
                        "ref_id": "BIBREF0"
                    },
                    {
                        "text": "[2]",
                        "ref_id": "BIBREF1"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction"
            },
            {
                "text": "A further significant observation was [3, 4] that the incorporation of deuterium into palladium produced nuclear reactions (low energy nuclear reactions LENR) with heavy nuclei [5]. It was assumed [6] that this type of reactions is different from cold fusion. While we let this question open until much more transparent convincing results abkout this pherkomenon will be at hand, we mainly concentrate here on the LENR processes as known and hkow a solid base of knowledge will be gained from more details. The safe basis of the here discussed results is a similarity of measured distributions of nuclei [3, 7] generated by LENR with the well established results from fission of uranium. Special attention is given to the general minimum of the distribution of resulting fission products [8] where at the absolute minimum, a local maximum [9] exists. In Section Maruhn-Greiner Maximum at Nuclear Fission Mass Distribution' we summarise the basic facts known from uranium fission and in Section \"LENR Results\"\" facts from LENR observations including the derived conclusions about magic numbers. Section *'Coulomb",
                "cite_spans": [
                    {
                        "text": "[3, 4]",
                        "ref_id": "BIBREF2"
                    },
                    {
                        "text": "[5]",
                        "ref_id": "BIBREF3"
                    },
                    {
                        "text": "[6]",
                        "ref_id": "BIBREF4"
                    },
                    {
                        "text": "[3, 7]",
                        "ref_id": "BIBREF5"
                    },
                    {
                        "text": "[8]",
                        "ref_id": "BIBREF6"
                    },
                    {
                        "text": "[9]",
                        "ref_id": "BIBREF7"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction"
            },
            {
                "text": "The distribution of the nuclei after fission of uranium or plutonium shows a minimum at half nucleon mass A of the initial nuclei, i.e. at a nuclear mass of 119 or next, see Fig. 1 [8]. This distribution with the absolute minimum, however, refers to unexcited splitting nuclei having a very low temperature. In the case that these nuclei are excited to higher temperature in the MeV range, the distribution is changed having then a local maximum at the mentioned absolute minimum of the unexcited state. The analysis based on the drop model of nuclei fully reproduced this loeal maximum as it was shown by Marwhn and Greiner [9]. These calculations are based on collective mass parameters from the BSC formulation where the parameter $\\\\\\\\\\\\\\dot{\\\\\\\\\\\\\\imath}$ of the length in the Schrodinger equation for the splitting heavy nuelei follows the models of nuclear molecules [12] has to be fit according to the theory of fragmentation dynamics in nucleus-nucleus collisions [9].",
                "cite_spans": [
                    {
                        "text": "[8]",
                        "ref_id": "BIBREF6"
                    },
                    {
                        "text": "[9]",
                        "ref_id": "BIBREF7"
                    },
                    {
                        "text": "[12]",
                        "ref_id": "BIBREF10"
                    }
                ],
                "ref_spans": [
                    {
                        "text": "Fig. 1",
                        "ref_id": "FIGREF0"
                    }
                ],
                "eq_spans": [],
                "section": "Maruhn-Greiner Maximum at Nuclear Fission Mass Distribution"
            },
            {
                "text": "Figure 2 shows the resulting fission mass distribution for\n $\\\\\\\\\\\\\\lambda=1. 8$\n\ntemperatures of the splitting nucleus. It is significant that the initial absolute minimum at $A=1$ 18 is receiving a local maximum if the nucleus is excited to l or $7$ MeV temperature. This result is important for the following discussion of the measured mass distributions in low energy nuclear reactions LENR experiments.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Maruhn-Greiner Maximum at Nuclear Fission Mass Distribution"
            },
            {
                "text": "The finst significant experimental result on low energy nuclear reactions LENR with deuterium loaded palladium [3, 4, 10] was the distribution of generated nuclei depending on the their proton number $z$ as shown in Fig. 3. The maxima of this distribution followed a Boltzmann probability distribution $N ( Z )$ of the form [13]",
                "cite_spans": [
                    {
                        "text": "[3, 4, 10]",
                        "ref_id": "BIBREF8"
                    },
                    {
                        "text": "[13]",
                        "ref_id": "BIBREF11"
                    }
                ],
                "ref_spans": [
                    {
                        "text": "Fig. 3",
                        "ref_id": "FIGREF2"
                    }
                ],
                "eq_spans": [
                    {
                        "text": "N(Z) = N' exp(-Z/Z')",
                        "latex": "N(Z) = N' \\\\\\\\\\\\\\exp(-Z/Z')"
                    }
                ],
                "section": "LENR Results"
            },
            {
                "text": "where $z$ had to be 10 as shown in Fig- 3. Other numbers for $z$ (9 or 11) did not fit especially in consequence of the following evaluation of magic numbers. This same distribution (1) can be seen in the standard abundance distribution (SAD) of the elements in the Universe for elements above iron (see Fig. 10 of [14]). Below iron, the distributions are different due to the well-known exothermic fusion reactions. The endothermic synthesis of nuclei above iron at the big bang may be understxxd from a Debye-layer model for the confinement of protons and neutrons in nuclei [15, 16].",
                "cite_spans": [
                    {
                        "text": "[14]",
                        "ref_id": "BIBREF12"
                    },
                    {
                        "text": "[15, 16]",
                        "ref_id": "BIBREF13"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "LENR Results"
            },
            {
                "text": "The ratios for the maxima of $N ( Z )$ could be sorted out for the magic numbers of nuclei to result in Ref. [13]",
                "cite_spans": [
                    {
                        "text": "[13]",
                        "ref_id": "BIBREF11"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "R(n) = 3^n (n = 1, 2, 3, ...)",
                        "latex": "R(n) = 3^n (n = 1, 2, 3, ...)"
                    }
                ],
                "section": "LENR Results"
            },
            {
                "text": "indicating as if the nuclei with magic numbers follow a three-multiplicity sequence as if there are saturated shells showing the three-multiplicity of a quark property in nuclei. This result, however, had to take into account that there was a jump between the numbers 20 and 28 (see Table 1 of [13]) between the series for magic numbers",
                "cite_spans": [
                    {
                        "text": "[13]",
                        "ref_id": "BIBREF11"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "Ma \\\\\\\\\\\\\\in 2, 8, 20, 40, 70, 112",
                        "latex": "M_{\\\\\\\\\\\\\\mathrm{a}} \\\\\\\\\\\\\\in \\\\\\\\\\\\\\mathbf{2}, \\\\\\\\\\\\\\mathbf{8}, \\\\\\\\\\\\\\mathbf{2 0}, 40, 70, 112"
                    },
                    {
                        "text": "Mba \\\\\\\\\\\\\\in 2, 6, 14, 28, 50, 82, 126",
                        "latex": "M_{\\\\\\\\\\\\\\mathrm{ba}} \\\\\\\\\\\\\\in 2, 6, 14, \\\\\\\\\\\\\\mathbf{2 8}, \\\\\\\\\\\\\\mathbf{5 0}, \\\\\\\\\\\\\\mathbf{8 2}, \\\\\\\\\\\\\\mathbf{1 2 6}"
                    }
                ],
                "section": "LENR Results"
            },
            {
                "text": "Bagge [17] had produced these series from numerical combinations in order to derive the magic numbers of nuclei similar to the fact that the electron shells in atoms follow the 2nr-law based on the Schrodinger equation including the spin (derived by Dirac). The jump between (3) and (4) to arrive at the bold printed observed magic numbers seen in the energy per nucleon distribution, was",
                "cite_spans": [
                    {
                        "text": "[17]",
                        "ref_id": "BIBREF15"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "LENR Results"
            },
            {
                "text": "explained by Jensen and Maria Goeppert-Mayer [18] by different pwoperties of spin and spin-orbit combinations in nuclei. In contrast to this, the derivation of (2) explained (5)",
                "cite_spans": [
                    {
                        "text": "[18]",
                        "ref_id": "BIBREF16"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "LENR Results"
            },
            {
                "text": "the jump between the sequences (3) and (4) for the observed magie numbers immediately when establishing the relation (2).",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "LENR Results"
            },
            {
                "text": "From this procedure [10, 13], higher magic numbers were derived",
                "cite_spans": [
                    {
                        "text": "[10, 13]",
                        "ref_id": "BIBREF17"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "New magic numbers: 180, 246, 324",
                        "latex": "{\\\\\\\\\\\\\\mathrm{New~magic~numbers:}} \\\\\\\\\\\\\\quad 180, 246, 324"
                    }
                ],
                "section": "LENR Results"
            },
            {
                "text": "fFig 4 itinga aher linar rlation.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "LENR Results"
            },
            {
                "text": "Another important measurement of LENR [3, 4, 7] was the detailed mass distribution of the resulting nuclei near the nucleon number $A=1 5 3$ or 155, Fig. S. It showed an absolute minimum similar to the fission of uranium and neighbours, Fig. 1, but on top has a local maximum. It was indieated [7] that this local maximum is similar to the fission of uranium (Fig. 2) when the nuclei are excited to temperatures above MeV as explained by Maruhn and Greiner [9]. We discuss this case--as the main topic of this paper--in the following Section \"Compound Nuclear Reactions for LENR'\" in connection with the new higher magie numbers leading perhaps to the suggestion of a compound nuclear reaction via very heavy nuclei. Other significant experimental phenomena of deuterium concentration in palladium are not discussed here as magnetic anomalies or X-ray emission [19].",
                "cite_spans": [
                    {
                        "text": "[3, 4, 7]",
                        "ref_id": "BIBREF5"
                    },
                    {
                        "text": "[9]",
                        "ref_id": "BIBREF7"
                    },
                    {
                        "text": "[7]",
                        "ref_id": "BIBREF5"
                    },
                    {
                        "text": "[19]",
                        "ref_id": "BIBREF18"
                    }
                ],
                "ref_spans": [
                    {
                        "text": "Fig. S",
                        "ref_id": "FIGREF4"
                    },
                    {
                        "text": "Fig. 1",
                        "ref_id": "FIGREF0"
                    },
                    {
                        "text": "Fig. 2",
                        "ref_id": "FIGREF1"
                    }
                ],
                "eq_spans": [],
                "section": "LENR Results"
            },
            {
                "text": "Theory for nuclear reactions by high concentration deuterium in palladium or similar host metals needs to be minimised to the very few serious experimental facts [10, 20] before more details may be explored, otherwise incorrect speculations may block the steps towards the truth. We first have to realise that the usual hot fusion reactions (deuterium D with tritium $\\\\\\\\\\\\\\mathbf{T}$ or helium (3) or up",
                "cite_spans": [
                    {
                        "text": "[10, 20]",
                        "ref_id": "BIBREF19"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Coulomb Screening and Swimming Electron Layer for Nucear Reactions in Picometer Distance"
            },
            {
                "text": "to hydrogen-boron [16]) are fundamentally different from the usual nuclear reactions.",
                "cite_spans": [
                    {
                        "text": "[16]",
                        "ref_id": "BIBREF14"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Coulomb Screening and Swimming Electron Layer for Nucear Reactions in Picometer Distance"
            },
            {
                "text": "The fact that the reactions of the very light nuclei are occurring at beam energies around and above 1O kV only was a significant discovery. This was in contrast to the usual beam energy which had to be much above million volts in onder to move the nuclei against the electncal Coulomb repulsion to distance of their diameter around femtometers fm $( 1 0^{-1 3}$ em). One of the tools for these experiments were the multi-million-volt accelerators, e.g-that of Cockroft and Walton. Cockroft was sufficiently adventurous to use--against all the knowledge for applying many million volts--to look what happens when only 100-200 kV were used: there the light nuclei did react [21] e.g-protons with boron. It was then Oliphant's gas discharge technique for 100 keV beams to provide the necessary high currents to get more precise results, e.g. the correct energy gain from the proton-boron reaction [22] as the prelude to the discovery [23, 24] of the fusion reactions",
                "cite_spans": [
                    {
                        "text": "[21]",
                        "ref_id": "BIBREF20"
                    },
                    {
                        "text": "[22]",
                        "ref_id": "BIBREF21"
                    },
                    {
                        "text": "[23, 24]",
                        "ref_id": "BIBREF22"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Coulomb Screening and Swimming Electron Layer for Nucear Reactions in Picometer Distance"
            },
            {
                "text": "It has to be realised that these \"*hot fusion'' reactions at 10 keV impact energy (corresponding to 100 million degrees temperatures) happen at dlistances about hundred riotes lkrger than the fm distances for all the usual nuclear reactions. This eannot be explained by a Gamov factor. The measurements of the involved fusion reaction cross sections are available now with very high accuracy, (6a}",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "D + D = T + 1H + 4.03 MeV (50%)",
                        "latex": "\\\\\\\\\\\\\\mathbf{D}+\\\\\\\\\\\\\\mathbf{D}=\\\\\\\\\\\\\\mathbf{T}+{}^{1} \\\\\\\\\\\\\\mathbf{H}+4. 0 3 \\\\\\\\\\\\\\, \\\\\\\\\\\\\\mathrm{M e V} \\\\\\\\\\\\\\quad( 5 0 \\\\\\\\\\\\\\% )"
                    },
                    {
                        "text": "D + D = 3He + n + 3.27 MeV (50%)",
                        "latex": "\\\\\\\\\\\\\\mathbf{D}+\\\\\\\\\\\\\\mathbf{D}={}^{3} \\\\\\\\\\\\\\mathbf{H} \\\\\\\\\\\\\\mathrm{e}+\\\\\\\\\\\\\\mathbf{n}+3. 2 7 \\\\\\\\\\\\\\, \\\\\\\\\\\\\\mathrm{M e V} \\\\\\\\\\\\\\quad( 5 0 \\\\\\\\\\\\\\% )"
                    },
                    {
                        "text": "D + 3He = 4He + 1H + 18.3 MeV",
                        "latex": "\\\\\\\\\\\\\\mathrm{D}+{}^{3} \\\\\\\\\\\\\\mathrm{H e}={}^{4} \\\\\\\\\\\\\\mathrm{H e}+{}^{1} \\\\\\\\\\\\\\mathrm{H}+1 8. 3 \\\\\\\\\\\\\\, \\\\\\\\\\\\\\mathrm{M e V}"
                    },
                    {
                        "text": "T+D=4He+n+17.6 MeV",
                        "latex": "\\\\\\\\\\\\\\mathrm{T+D=^{4} H e+n+1 7. 6 \\\\\\\\\\\\\\, M e V}"
                    }
                ],
                "section": "Coulomb Screening and Swimming Electron Layer for Nucear Reactions in Picometer Distance"
            },
            {
                "text": "in contrast to synthetic theories of surface tension which--in some cases--led to negative values in contrast to observation.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Coulomb Screening and Swimming Electron Layer for Nucear Reactions in Picometer Distance"
            },
            {
                "text": "The tighter deuteron clusters within the swimming electron layers explain why the measurement of low energy nuclear reactions LENR in muli-layers were mwe eficient than in compact palladium [3, 4, 10].",
                "cite_spans": [
                    {
                        "text": "[3, 4, 10]",
                        "ref_id": "BIBREF8"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Coulomb Screening and Swimming Electron Layer for Nucear Reactions in Picometer Distance"
            },
            {
                "text": "range of kilo- to megaseconds for the $3$ pm distance could be concluded to fit with reaction rates [28]. These times agree with the K-shell electron capture of nuclei for Bohr radii in the pm range. The megasecond range is just the time, the LENR experiments with palladium [3, 4] nee ded.",
                "cite_spans": [
                    {
                        "text": "[28]",
                        "ref_id": "BIBREF26"
                    },
                    {
                        "text": "[3, 4]",
                        "ref_id": "BIBREF2"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Coulomb Screening and Swimming Electron Layer for Nucear Reactions in Picometer Distance"
            },
            {
                "text": "nevertheless there was no theory for explaining them, only numencal fitting e-g. with S parameters [25] or more were engineering type solutions. It was not before Li et al. [26] that a reasonable theory was deweloped using a Schrti-dinger potential with imaginary part that the cross sections could be best reproduced using the input of two obvious parameters only: the resonance energy and the resomance width.",
                "cite_spans": [
                    {
                        "text": "[25]",
                        "ref_id": "BIBREF23"
                    },
                    {
                        "text": "[26]",
                        "ref_id": "BIBREF24"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Coulomb Screening and Swimming Electron Layer for Nucear Reactions in Picometer Distance"
            },
            {
                "text": "The screened deuterons are mutually repulsed by their Coulomb field at distances less than $2$ pm, but thanks to their screening are moving like neutral neutrons. Any attraction by the Casimir effect [29] is too small. But calculating the gravitational attraction for the deuteron masses at the 2 pm distance arrives at values of about 10 times higher energy than the thermal motion at room temperature. This is the reason that the very high deuteron concentration within the palladium will produce clusters. Clusters of 1) deuterons have then the size of about 10 pm and move within the electron clouds of the palladium around the palladium nuclei such that the few pm nuclear reactions between a cluster and a palladium nucleus within the time probabilities of up to megaseconds may take place.",
                "cite_spans": [
                    {
                        "text": "[29]",
                        "ref_id": "BIBREF27"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Coulomb Screening and Swimming Electron Layer for Nucear Reactions in Picometer Distance"
            },
            {
                "text": "For understanding cold fusion or for LENR it is assumed that the deuterons in the palladium are behaving like a Maxwellian gas on the background of the degenerate electron gas between the ions. The Debye length for sereening the deuterons",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "\\\\\\\\\\\\\\lambda_{D}=7 4 3 ( T / n_{d} )^{1 / 2} \\\\\\\\\\\\\\, cm",
                        "latex": "\\\\\\\\\\\\\\lambda_{\\\\\\\\\\\\\\mathrm{D}}=7 4 3 ( T / n_{\\\\\\\\\\\\\\mathrm{d}} )^{1 / 2} \\\\\\\\\\\\\\, \\\\\\\\\\\\\\mathrm{c m}"
                    }
                ],
                "section": "Coulomb Screening and Swimming Electron Layer for Nucear Reactions in Picometer Distance"
            },
            {
                "text": "with the deuteron density $n_{\\\\\\\\\\\\\\mathrm{s}}$ in em * and temperature in eV results in 3.8 pm for room temperature and solid state density for deuterons. For the special case of a two-dimensional geometry of the metal surface, the Debye $2^{-1 / 2}$ as known for surface length is rded by a factor\nplasmons against the usual plasmons. This means that the Coulomb field of the deuterons is neutralised at a radius of about $2$ pm and the deuterons behave like neutral particles, e.g. like neutrons at such distance.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Coulomb Screening and Swimming Electron Layer for Nucear Reactions in Picometer Distance"
            },
            {
                "text": "Since the clusters are tighter at two-dimensional geometry, this is expected to appear preferably in or at the border of the swimming electron layers of few 100 pm thickness at the surface of palladium or at interfaces in multilayer systems (e.g. Pd and Ni) where there is a difference of the Fermi-Dirac energy between the metals. The swimming electron layer is the result of a Debye layer as known form the surface of plasmas as it was generalised to the degenerate electron cloud in a metal [30]. This immediately explained the work function for electron emission from metals and arrived at the quantum theory of the surface tension of metals in agreement with measured values",
                "cite_spans": [
                    {
                        "text": "[30]",
                        "ref_id": "BIBREF28"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Coulomb Screening and Swimming Electron Layer for Nucear Reactions in Picometer Distance"
            },
            {
                "text": "It was clarified [27] from very early cold fusion experiments [28] that a Coulomb screening by a factor 14--a factor $s$ is well known in high temperature plasmas, see Ichimaru in Ref. [10]--could be derived resulting in a screening again in the range of 3 pm. From the measured reaction times and deuteron distances at hot fusion, form muon-catalysed fusion and the calculated fusion probability in a $\\\\\\\\\\\\\\mathbf{D}_{2}$ molecule, a reaction time in the",
                "cite_spans": [
                    {
                        "text": "[27]",
                        "ref_id": "BIBREF25"
                    },
                    {
                        "text": "[28]",
                        "ref_id": "BIBREF26"
                    },
                    {
                        "text": "[10]",
                        "ref_id": "BIBREF8"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Coulomb Screening and Swimming Electron Layer for Nucear Reactions in Picometer Distance"
            },
            {
                "text": "In order to understand how the reactions of deuterium in palladium produce all kinds of nuclei, even very heavy nuclei, it was analysed [31] how compound nuclear reactions may lead to this result In Section $7$ of Ref. [10] are examples how a reaction of 19'yb and 10fpd react to 307Fr anemiasesnenesesin In and shown with a compound 218Am compound nucleus where the energy gains could be caleulated for the sufficiently accurately known masses of the compound nuclei.",
                "cite_spans": [
                    {
                        "text": "[31]",
                        "ref_id": "BIBREF29"
                    },
                    {
                        "text": "[10]",
                        "ref_id": "BIBREF8"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Compound Nuclear Reactions for LENR"
            },
            {
                "text": "lt is important to remember the fact that the fssion of the compound nuclei may result in similar local maxima within the absolute minimum of the mass distribution curves as shown in Figs. 1 and 2 for uranium, because the very short living compound nuclei are in an excited state.",
                "cite_spans": [],
                "ref_spans": [
                    {
                        "text": "Figs. 1 and 2",
                        "ref_id": "FIGREF0"
                    }
                ],
                "eq_spans": [],
                "section": "Compound Nuclear Reactions for LENR"
            },
            {
                "text": "The question is then what compound nucleus would be concladed from the measurement of Fig- S for LENR. The atomic half mass--in comparison with the uranium cases-is $A=1 5 3$ for the compound nucleus. Using the new magic numbers (S), we arrive at a relatively stable very heavy nucleus as one with double magic numbers (similar to 2\"Pb with 82 and 126) at",
                "cite_spans": [],
                "ref_spans": [
                    {
                        "text": "Fig- S",
                        "ref_id": "FIGREF4"
                    }
                ],
                "eq_spans": [
                    {
                        "text": "306X_{126} compound nucleus",
                        "latex": "3 0 6 \\\\\\\\\\\\\\mathrm{X}_{1 2 6} \\\\\\\\\\\\\\qquad{\\\\\\\\\\\\\\mathrm{compound ~ n u c l e u s}}"
                    }
                ],
                "section": "Compound Nuclear Reactions for LENR"
            },
            {
                "text": "This suggestion is supported also by the fact that the search for stable (or relatively stable) trans-uranium elements is expected at an element number 126 [32]. The main support for our LENR case is indeed the result of Fig. S which properties about the local maximum at $A=1 5 3$ is very significant. There is no question, if the compound nucleus (9) is roduced for a very shrt time (less than $1 0^{-2 0} \\\\\\\\\\\\\\s? ),$ it will he very excited such that the Maruhn-Greiner maximum can be expected as seen in Fig. S indicating that the temperature of the compound nucleus definitely is in the range of MeV.",
                "cite_spans": [
                    {
                        "text": "[32]",
                        "ref_id": "BIBREF30"
                    }
                ],
                "ref_spans": [
                    {
                        "text": "Fig. S",
                        "ref_id": "FIGREF4"
                    }
                ],
                "eq_spans": [],
                "section": "Compound Nuclear Reactions for LENR"
            },
            {
                "text": "lt was speculated before [10] what reactions may lead to the compound nucleus (9). A new situation may be possible by realising the result of the preceding section with the deuteron clusters with prefemed conditions in the swimming electron layer. The action of a cluster with 156 deuterons is then necessary for the generation of the compound nucleus (9)",
                "cite_spans": [
                    {
                        "text": "[10]",
                        "ref_id": "BIBREF8"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "108Pd_{46} + 156d = 306X_{126} + 38 3He_{2} + E",
                        "latex": "{}^{1 0 8} \\\\\\\\\\\\\\mathrm{P d}_{4 6}+1 5 6 d={}^{3 0 6} \\\\\\\\\\\\\\mathrm{X}_{1 2 6}+3 8^{3} \\\\\\\\\\\\\\mathrm{H e}_{2}+\\\\\\\\\\\\\\mathrm{E}"
                    }
                ],
                "section": "Compound Nuclear Reactions for LENR"
            },
            {
                "text": "Expressing the mass per nucleon my by proton masses in $\\\\\\\\\\\\\\mathbf{x}$ to amve at",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "m_{X}=1.004946 minus the relative part of E",
                        "latex": "m_{\\\\\\\\\\\\\\mathrm{X}}=1. 0 0 4 9 4 6 \\\\\\\\\\\\\\quad{\\\\\\\\\\\\\\mathrm{mi n u s ~ t h e ~ r e l a t i v e ~ p a r t ~ o f ~ }} {\\\\\\\\\\\\\\mathrm{E}}"
                    }
                ],
                "section": "Compound Nuclear Reactions for LENR"
            },
            {
                "text": "This mass is not unexpected high by comparing the very low value $m_{\\\\\\\\\\\\\\mathrm{F t}}=0.$ 9988376 with $m_{\\\\\\\\\\\\\\mathrm{U}}=1$ .0001868 when splitting into 2'Sb with $m_{\\\\\\\\\\\\\\mathrm{S b}}=0. 9 9 8 2 4.$ The comparable values are to look for the splitting of our compound nucleus $\\\\\\\\\\\\\\mathbf{x}$ into *Eu with mg. 0.998375. The energy per nucleon $\\\\\\\\\\\\\\mathrm{i n} \\\\\\\\\\\\\\^{3 0 6} \\\\\\\\\\\\\\mathrm{X}_{1 2 6}$\nthe reaction energy $\\\\\\\\\\\\\\mathbf{E}$",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Compound Nuclear Reactions for LENR"
            },
            {
                "text": "The splitting of the compound nucleus for arriving at the numerous neighbour nuclei A and B to $A=1 5 3$ in Fig. 5 with varying integers $.$ and $y.$ and a number N of neutrons n is then",
                "cite_spans": []
            }
        ]
    }
}