{
    "metadata": {
        "title": "Lessons from cold fusion, 30 years on",
        "authors": [
            {
                "first": "Philip",
                "middle": [],
                "last": "Ball",
                "suffix": null,
                "affiliation": [],
                "email": null
            }
        ],
        "abstract": [],
        "body_text": [
            {
                "text": "Why revisit long -discredited claims for a source of abundant energy, asks Philip Ball? Because we are still learning how to treat pathological science.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "Pons --the athors withdew ito foeus an folowm up work. But a paper reporting similar tindings by a group at Rrigharn Young University in Pravo, Utah, was published in April of that year (S. E. ones et al. Nathare 338, 737-740; 1989). The only report at the time from Fleischmann and Pons was a short paper, lacking in detail, in the Jourrual of Electr-analytical Chemistry (M. Fleischmann & S. Pons . Electroanal. Chem. 261,301-308; 1989).",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "n early 1989, chemists Martin Fleischmann and Stanley Pons at the University of Utah, Salt Lake City. made a claim that shocked and galvanized chemists and physicists, and excited society writh is sptenial impliaton for can chcap energr",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "Ata press conference, Fleishman and Pons announced what would become known as cold fusion -- the nuckear fusion of hydrogen at room temperature rather than inside a stat. They described a startling process in heavy water (that is, water molecules with deuterium atoms replacing the normal hydrogens) in which the electrolysis of a salt solution could, so they said, make deuterium atoens absotb into a palladium electrode at such a high density that their nuclei merged, producing energy and the neutron and y-ray emissions that are telltale signs of fusio.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "Nature did publish follow-up studies by other groups, including one that used the actual equipment of Fleishmann and Pons (ML H. Salamon et al. Nature 344, 401 -405; 1990). None cbserved any hint of cold fusion,and no convincing evidence has since materialized.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "The small community that insists that cold fusion is a genuine, if elusive, phenomenon is unlikely to be satisfied with the negative findings reparted in this issue, in part because these findings suggest that interesting questions remain about the conditions under which\nfusion misht occu.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "The findings didnit stand up to the storm f scrutiny that followed As a recent recruit to the physical sciences editorial team at Nature, to whisch Fleischmann and Pons had submitted their paper, I got a whirlwind introduction to the pclitics at scientific",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "Although often held up as a textbook case of science's self-correcting capacity,. the cold-fusion episode is instructine for how it brought out both the best and worst in scientists.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "controversy.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "This week's publication of a study funded by Goople (C. P. Berlinguette et al. Nathere https/f doi.org/10.1038/s41586-019-1256-6; 2019) that sought (unsuccessfully) to replicate the claims and to search for deuterium fusion led me to relect on that past. My conclusion? The sociokagy is at least as instructive as the science.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "We should not too quickly judge, and thereby alienate, scientists who make controwersial claims. The ridicule that was sometimes directed at Fleischmann and Pons was bound to make therm double down. When researchers turn out to have been mistaken, they must be allawed a way back without disgrace. Nor shoald the science under scrutiny be reflexively regarded as being pathological.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "WE SHOULD NOT TOO QUICKLY JUDGE SCIENTISTS WHO MAKE CONTROVERSIAL CLAIMS."
            },
            {
                "text": "From the replication crisis of the social and life sciences to the mistaken report of faster-than-light neutrinos in high-energy physics, science is facing ever more claims that both defy conventional wisdom and are based on",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "evidence at the threshald of what analyses or instruments can detec. Adjudicating such claims demands a community of researchers that is united in the spirit of inquiry, despite disagreements about evidence or interpretation. Cold fusion showed us the dangers of polarization, the distorting intluence of commercial interests and the importance of being open about methods, data and mistakes.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "somsaeionsthetime,aln th lis f\" Ihew twis oncnel\" scarely exhibited the openness to surprise on which sience depends.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "Yet the architects of cold fusion were their own worst enemies. Fleischmann Launched ad hoeninem attacks on his critics, he and Pons were obstructive about their methods. The ill-advised, short-lived attempt by their university to capitalize on cold fusion made matters worse. Same researchers faced unconscionable lepal threats for simply trying to do good science. The discipline-led triumphalism - with chemists claiming to have achieved in a cheap test tube what physicists failed to do with high-tech equipment  was trite and divisive. Withut a tlerant and collabortnespi, felings can rapidly sour.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "The concept of cold fusion unravelled within weeks of its debut Even secondary-schonl students joined the flocks of scientists who were trying to reproduce the findings. A few groups of researchers claimed to have verified the reaction's excess heat or fusion-related signals, but most experiments revealed nothing unusual. Fleischmann and Pons made their claim in March; by June it had been widely dismsed as illusar - or worse.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "Keeping a handle on such a fast-moving story in th days before the Internet meant that cutting and pasting required scissars and glue, and that sending a fax was the quickest way to share a document. Would the cold-fusion saga play out differently today, with social media, fake news and an even more urpent need for clean energy? Probably - but not necessarily for the better.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "For some, cold fusion represented a classic example of pathological science. This term was coined in the 1950s to describe a striking claim that conflicts with previous experience, that is based on effects that are difficult to detect and that is defended against criticism by ad hoc excuses. In this view, cold fusion joins an insalubrious list that includes the N-rays of 1903, the polywater afair of the late 1960s and the memory ot water episosde of the late 1980s.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "Nature never published the manuscript by Fleischmann and",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            }
        ],
        "bib_entries": {
            "BIBREF0": {
                "ref_id": "BIBREF0",
                "title": "Observation of nuclear fusion driven by a pyroelectric crystal",
                "authors": [
                    {
                        "first": "B.",
                        "middle": [],
                        "last": "Naranjo",
                        "suffix": null
                    },
                    {
                        "first": "J.",
                        "middle": [
                            "A."
                        ],
                        "last": "Gimzewski",
                        "suffix": null
                    },
                    {
                        "first": "S.",
                        "middle": [],
                        "last": "Putterman",
                        "suffix": null
                    }
                ],
                "year": 2005,
                "venue": "Nature",
                "volume": "434",
                "issn": null,
                "pages": "1115-1117",
                "other_ids": {
                    "DOI": [
                        "10.1038/nature03575"
                    ]
                }
            },
            "BIBREF1": {
                "ref_id": "BIBREF1",
                "title": "Reproducibility of the B. Naranjo et al. experiment",
                "authors": [
                    {
                        "first": "Y.",
                        "middle": [],
                        "last": "Danon",
                        "suffix": null
                    },
                    {
                        "first": "F.",
                        "middle": [],
                        "last": "Saglime",
                        "suffix": null
                    },
                    {
                        "first": "A.",
                        "middle": [],
                        "last": "Jevons",
                        "suffix": null
                    }
                ],
                "year": 2006,
                "venue": null,
                "volume": null,
                "issn": null,
                "pages": null,
                "other_ids": {}
            }
        },
        "ref_entries": {},
        "back_matter": []
    }
}