{
    "metadata": {
        "title": "CLOSING COMMENTS SUMMARIZING THE STATUS AND PROGRESS OF EXPERIMENTAL STUDIES",
        "authors": [
            {
                "first": "Michael",
                "middle": [
                    "c",
                    "H"
                ],
                "last": "McKubre",
                "suffix": null,
                "affiliation": [
                    "SRI International"
                ],
                "email": null
            }
        ],
        "abstract": [],
        "body_text": [
            {
                "text": "I would like to begin by thanking Professor Li and the whole organization of our\nChinese hosts, from the senior professors and academicians to the students and staff here in the hotel.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "CLOSING COMMENTS SUMMARIZING THE STATUS AND PROGRESS OF EXPERIMENTAL STUDIES"
            },
            {
                "text": "By way of historical perspective, the ICCF steering committee tried three times to hold the conference in China. For a variety of reasons we failed twice, and I think that this was probably a good thing, because the time is now far more appropriate for a conference in China. I am feeling philosophical this morning. I think that the effect we are studying here, from an energy perspective, will make the greatest difference to one country on the surface of this earth; that country is China. I suspect that China stands to take more\nadvantage of what we are doing than any other nation.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "CLOSING COMMENTS SUMMARIZING THE STATUS AND PROGRESS OF EXPERIMENTAL STUDIES"
            },
            {
                "text": "India could take advantage of it, but the work in India seems to be proceeding very slowly, and it doesn't appear to have government support. Here in China, the work is moving rapidly and effectively, and seems to have at least some level of governmental support. This makes me comfortable that there is an awareness and understanding of the potential.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "CLOSING COMMENTS SUMMARIZING THE STATUS AND PROGRESS OF EXPERIMENTAL STUDIES"
            },
            {
                "text": "None of that has to do with experimental work, which is what I'm supposed to be talking about.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "CLOSING COMMENTS SUMMARIZING THE STATUS AND PROGRESS OF EXPERIMENTAL STUDIES"
            },
            {
                "text": "To me this is a somewhat surprising conference. I guess they are all surprising, but I keep in touch with most of you sufficiently closely that I'm often not at all surprised by what I hear in the conferences. Here I was surprised by two things: what was said, and what was not said. I heard a lot of new things and new perspectives on old experiments, some of which I must confess I had pushed to the back of my mind as being not\ninteresting or not primarily important. Many of you have caused me to reevaluate my position, and I have to think much harder now. That is not always a good thing.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "CLOSING COMMENTS SUMMARIZING THE STATUS AND PROGRESS OF EXPERIMENTAL STUDIES"
            },
            {
                "text": " $2 3^{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathrm{r d}},$ What was not said? Well, in the beginn. .Te beginning for most of us was March\n1989. In the begimng, anything was possible, absolutely anything. The doors of imagination were opened wide. To me, the most exciting of all of the conferences in this [ICCF] series, was the conference organized by my good friend, now sadly and dearly departed, Giuliano Preparata. The conference in Como ICCF-2] was such a zoo. We were all jammed in one room, there was no order, theory papers, materials papers,\nnuclear measurements and heat papers were all mixed in together. Like someone",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "CLOSING COMMENTS SUMMARIZING THE STATUS AND PROGRESS OF EXPERIMENTAL STUDIES"
            },
            {
                "text": "throwing stones into the audience, we were constantly bombarded. I think we worked from $7$ o'clock in the morning until $7$ o'clock at night, continuously being pummeled by new ideas. I was a younger man then, better able to handle it. But for me it was the most vital, exciting and liberating - scientifically liberating experience - of my career.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "CLOSING COMMENTS SUMMARIZING THE STATUS AND PROGRESS OF EXPERIMENTAL STUDIES"
            },
            {
                "text": "We got a little boring after that. Things settled down as we studied what really are the concrete blocks of what I understand to be the cold fusion effect. Concrete blocks: (i) the deuteriurm palladium systerm, (ii) excess heat: ii) high loading; (iv) helium-4. The heat work was inspired and spearheaded by Fleischmann and Pons, but virtually everybody else was dabbling in the demonstration and revelation of heat. The loading and its\nassociation with the heat effect was talked about by Keiji Kunimatsu and very heavily worked on by the members of his group. My own group [at SRI] also worked very\nstrongly on the coupling of the thermodynamic loading - how much D you can stuff into the palladium lattice - and its association with the heat effect. Helium-4 is the concrete observable of all of this heat activity, and Mel Miles (who is here today) really opened all of our eyes to the coupling of the heat and helium-4 effects; Mel Miles and Ben Bush. Also working very strongly on that coupling were several different workers in Italy,\nparticularly Daniele Gozzi at the University of Rome, Francesco Scaramuzzi of ENEA (Frascati) and Tulio Bressani in Torino. I mention those three particularly because they are not here. They have done superb work. They have made incredible contributions to this field. They are not here and I miss them. I think it is sad that we are losing people. People of that caliber are sort of being left behind. I don't know if this is because werre moving too fast, or because we are not moving quickly enough.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "CLOSING COMMENTS SUMMARIZING THE STATUS AND PROGRESS OF EXPERIMENTAL STUDIES"
            },
            {
                "text": "I bring those concrete blocks up, because they really were not heavily discussed at this conference. There was very little elaboration of the heat and helium effects in \"boring\nold\" palladium deuterium systems. What was discussed suggests, or suggests to me, that the high loading of deuterium into palladium is not necessary and not suflicient. At a\ncertain point in my life, when I thought I understood something, my simple picture was: \"high loading of deuterium into palladium is a necessary and sufficient condition for the heat effect.\" Well, it may very well be that this condition is neither necessary nor\nsufficient. There was a fair amount of work discussed here on the hydrogennickel\nsystem. Professor Ota really caused me to scratch my head and reevaluate my position with his rather unambiguous and clear demonstration of a heat effect from what once was called the Patterson cell, or some derivative thereof. Les Case's work... Well, yes, it is deuterium and palladium, but the degree of loading you can achieve at one or two\natmospheres of gas pressure in a palladium system at 200 degrees centigrade is very low. The equilibrium atomic loading of D into the palladium lattice at that point is 0.2 or less. The threshold value that my group developed was 0.85, so Les clearly fails to meet \"my\" loading criterion amount. And yet he obtains evidence of heat and helium-4. Vittorio\nViolante's work discussed yesterday was mostly nickel $f$ light water work, some with small additions of deuterium to it. But he has evidence of x-rays, that horrible\n\"transmutation\" word - the \"T\"\" word, and evidence of some new isotopes appearing in the material. The thing that has really emerged here is what I have called, and what Dr. lwamura has called, the third element - the important involvement of an element other than palladium and deuterium. The other thing to emerge is the importance of flux.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "CLOSING COMMENTS SUMMARIZING THE STATUS AND PROGRESS OF EXPERIMENTAL STUDIES"
            },
            {
                "text": "I have here a viewgraph... you have seen before. What I have said is: \"We are\nconcerned with the host lattice and its minor constituents.\" This is the same as the third element. We are interested in palladium and we are interested in something beyond\npalladium. That \"\"thing\" beyond palladium of course can help you or it can hurt you, and 99% of the time it actually hurts you. But when you finally find the third element that helps you it apparently plays a very crucial role in yielding the effects we are looking for. (Referring to viewgraph) Fuel activity'\" is loading. \"'System stimulation\"\" can be very\nmany things. Necessary stimulation can be introduced by an electrical current. In\nexperiments first in Milano and now at Frascati pioneered by Giuliano Preparatta the\nstimulation is provided in part by strong axial current flux. The flux of material is also important and was very much discussed at this conference. In fact, I did a small statistical survey this morming. Something like 50% of the papers at this conference, including both theory and experiment, discuss the issue of flux as a driving force for the effect. When Dr. Iwamura described his three requisites for the effect he listed first the third element and at MHl they work with low work function materials, calcium oxide in his case. The deuterium flux came second. And this loading \"thing\"\", which was once the most\nimportant feature of our experiments, was the third item on his list. Flux, the rate of\nchange of loading, has become the issue of primary concern and interest where loading, the thermodynamic effect, was once the primary factor of importance. There is strong\ntheoretical support for this concept, which my colleague Dr. Hora may choose to review. There is also strong experimental evidence of the need for fluxing of material through the interface.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "CLOSING COMMENTS SUMMARIZING THE STATUS AND PROGRESS OF EXPERIMENTAL STUDIES"
            },
            {
                "text": "I have heard Martin Fleischmann say on more than one occasion - and always raising his eyebrows - Martin says he is a very conventional scientist.\" lt is true, as a scientist. Yet he chose to work in what has become known as a rather unconventional field. Well, I am a very conservative scientist, certainly a very conventional \"cold fusion'\" scientist.\nAnd in general I have resisted the expansion of the field. I resisted the extension of the field into biological nuclear effects, into consideration of the sort of rotating magnetic\nmachines that Gene Mallove's magazine keeps us informed about, and into the concept of \"zero point' energy. I just resist the idea of zero point energy. Nickel $,$ hydrogen studies the possibility of heat from nickel light water experiments - I have resisted this. And I have resisted the concept of transmutation. That somehow we can change higher mass elements from one isotope into another. It isn't that I think these effects are not well\nobserved or well disclosed by able people. My resistance really is - I resented the\ndiversion of focus of attention from what was already a very difficult problem. In general those effects are just to easy for our crities to attack - to use as sticks to beat us with. At least for the heat effect, possibly also tritium production from nickel $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\prime$ light water\nexperiments with small additions of deuterium, and for the yielded evidence of new\nnuclear isotopes - at least for those two things, and at least for me, I think the time has come to change. My prejudice must change. I have to abandon my objections and pay much more attention to what is being said about the yielding of new isotopes, and the\npossibility that nickel $f$ hydrogen systems are representative of the same phenomenon that was observed by so many in the deuterium $,$ palladium system. These effects seem to me to be quite clearly exposed in experiments that are scientifically defensible. The work has been performed by very studious researchers with very clear exposition of the systematic errost miht ossibl l ascted ih hsh perments. Ti wrk hasbe gong",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "CLOSING COMMENTS SUMMARIZING THE STATUS AND PROGRESS OF EXPERIMENTAL STUDIES"
            },
            {
                "text": "on for a number of years and has been accumulating a weight of evidence that I think we must just accept. More particularly, I think that these effects are physically consistent. By this I mean consistent in terms of their fundamental physics with the phenomena of heat production and helium-4 production that many of us have observed in the deuterium\npalladium system. We will have common theory to describe these effects.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "CLOSING COMMENTS SUMMARIZING THE STATUS AND PROGRESS OF EXPERIMENTAL STUDIES"
            },
            {
                "text": "I have another viewgraph that I was debating whether to show it to you or not. It is\nsomewhat pessimistic. I was asked to give a lecture by Martin Perl. Martin is a Nobel laureate and a physicist at Stanford. He wanted to know what I thought the future might hold. I generated this viewgraph in a probably more pessimistic frame of mind than I presently am in. In it I argue that the chance that we will continue to get governmental support for the study of phenomena that are essentially of scientific or \"tonly scientific\" interest is very small. We have had a decade or more of government supporting our\nscience. \"Real\" people support practical economic objectives. I don't think the\ngovernment is going to continue support this - at least not in the United States to any\ndegree, and certainly not to the degree that we need to come to grips with the basic\nphenomena. So, the chances of that happening l argue are something like S percent. If we are going to move forward with the strengths: economic strength, the number of people and the facilities that we need - I think that the money in the U.S. has got to come from some sort of private initiative. For this we have to be able to demonstrate some plausible derivative towards one of the things that I have listed here:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "CLOSING COMMENTS SUMMARIZING THE STATUS AND PROGRESS OF EXPERIMENTAL STUDIES"
            },
            {
                "text": "Again, remember my caution that this analysis was produced in a more pessimistic\nframe of mind before the evidence and stimulation of this conference and assembled\ngroup. There is at least a 50:50 chance that we are going to die out! That the field will slowly fade away as we all get older and slightly more incoherent year after year. The phenomenon is real! The effects can't die away. We can just lose this opportunity. The field will be pursued by amateurs, retirees and hobbyists and we will publish our work in conference proceedings. This can go on for a long time. But in doing so, we do not break forward into the mainstream. What will happen of course is that it will all be forgotten. In Low-grade heat. That is heat up to 100 or 110 degrees centigrade, which can be used for space heating, curing materials, and so on.\nAt higher source temperatures $[ 2 5 0-3 5 0^{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\circ} {\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathbb{C}} ]$ we might be able to drive steam generators for utility power production. At higher temperatures we might be able to achieve direct thermal conversion using thermoelectric or thermal-photovoltaic schemes.\nSadly, in all of this, we have tritium production. This is another thing that I\nresisted - the notion that tritium is being produced in these experiments. Tritium production is absolutely unambiguously clearlv produced, and in no small\nquantity! And tritium is a product that has value and use. Not good uses, in all cases. But it has value and use, and can be used as an argument to raise money for the development of the resources that we need to resolve this field.\nThere is also the possibility that, given my very grudging acceptance of this\nconcept of transmutation, we might be able to use that effect to make \"good\"\nisotopes, or destroy \"bad\"\" ones.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "CLOSING COMMENTS SUMMARIZING THE STATUS AND PROGRESS OF EXPERIMENTAL STUDIES"
            },
            {
                "text": "some way, in some \"bright new future\", a physicist will come up with a \"wonderful new discovery\"\". And the wonderful new discovery will be just what we are doing today, and what we are talking about.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "I thank you all.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            }
        ],
        "bib_entries": {},
        "ref_entries": {},
        "back_matter": []
    }
}