{
    "metadata": {
        "title": "THE COLD FUSION AS A SPACE-TIME ENERGY PUMPING PROCESS",
        "authors": [
            {
                "first": "ATHANASSIOS",
                "middle": [
                    "A"
                ],
                "last": "NASSIKAS",
                "suffix": null,
                "affiliation": [
                    "Technological Edu. Institute of Larissa.",
                    "10, Ethnikis Antistasseos Str. 41 335 Larissa Greece."
                ],
                "email": "anass@teilar. gr"
            }
        ],
        "abstract": [],
        "body_text": [
            {
                "text": "The purpose of this paper is to explain te col fusion phenomena as a space-time energy umping process on the basis of the hypothesis of the Quantum Space-Time; this hypothesis is based on the unification of the physical meaning of the notioms which derive either from the GRT or the QM. An experiment is proposed to verify this cold fusion explanation.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction"
            },
            {
                "text": "According to the GRT, a particle field consists of a particle matter and a spacetime continuum which surrounds this matter. According to the QM, a particle field is described by means of a matter (De Broglie) wave, which includes the notion of a particle matter. If we want to unify the physical meaning of the notions which derive either from the GRT or the $Q M$ the following principles should be valid : Principle $I$ \"Any infinitesimal spacetime can be regarded as a matter wave\". Principle $H$ \"The energy $o f$ amy oseillating infinitesimal spacetime is equivalent to its internal time\"; where as internal time is defined a time $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathfrak{I}$ of a phenomenon of comparison. The hypothesis of the Quantum Space-Time(QST) [1,2] is based on these principles and implies that space-time is stochastic and it can be regarded as matter -ether. However, matter can be either mass or charge. Thus, there exist both mass-gravitational (g) and charge-electromagnetic (em) spacetime. The (em) spacetime behaves as a (g) spacetime , since both are spacetime and obey the same principles I,ll, but it is not. Thus, any time interval in the (em) spacetime is incomprehensible with respect to a coexisting (g) spacetime and it can be regarded as an imaginary number which is incomprehensible too. Aecording to principle $H$ the energy of an infinitesimal (em) spcetime can be regarded as imaginary since it is equivalent to an (em) time interval. Therefore, in general, the electromagnetic energy can be regarded as imaginary. A gravitational spacetime energy $E_{s}$ can be converted into an electromagnetic spacetime energy $E_{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathrm{c o}}$ by means of photons and vice versa. Thus, in a closed system , the conservation principle can be applied as follows:",
                "cite_spans": [
                    {
                        "text": "[1,2]",
                        "ref_id": "BIBREF0"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction"
            },
            {
                "text": "where the em-g index indicates a gravitational space energy in such a way that $E_{e n}=i E_{e n-g}$ and the dash $(^{-} )$ indicates the mean value. It is stressed that the energy of a system is a stochastic quantity, thus the mean value is meaningful . If we consider the Universe as a closed system which has been derived from zero, then the following equation applies:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "THE COLD FUSION AS A SPACE-TIME ENERGY PUMPING PROCESS"
            },
            {
                "text": "where the superscript $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathbf{\\\\\\\\\tau}$ indicates Uninvers quanties. na particle field, the following equation is valid according to the QST hypothesis:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{{E}}}_{g} {}^{U}+\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{{E}}}_{c m-g} {}^{U}=0",
                        "latex": "\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{{E}}}_{g} {}^{U}+\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{{E}}}_{c m-g} {}^{U}=0"
                    }
                ],
                "section": "THE COLD FUSION AS A SPACE-TIME ENERGY PUMPING PROCESS"
            },
            {
                "text": "i.e., the product of the energy expectation value of a particle field multiplied by the expectation value of the volume which contains that energy, is equal to he. In general, it can be proved that the volume $V_{s}$ increase of a closed system has as a result the energy $E_{g}$ decrease and vice versa. Thus, when ${\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{E}}}_{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\pi} {}^{U}$ is very high, the volume ${\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{V}}}_{s} {}^{U}$ that contains ${\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{E}}}_{g} {}^{U}$ will be very low. Universe's expnansion means increase of ${\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{V}}}_{s} {}^{U}$ and decrease of ${\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{E}}}_{g} {}^{U}$ as well as increase of $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{{E}}}_{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathrm{e n-g}} {}^{U}$ according to the equation (2). From the equation (2) it is derived that for positive value of ${\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{E}}}_{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\pi} {}^{U}$ the ${\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{E}}}_{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathrm{e m}}-g^{U}$ value will be negative. Thus, the Universe evolution is a process reverse to that of the Universe creation, and during this evolution the quantity ${\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{E}}}_{g}^{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\ U}$ decreases tending to zero, while the quantity ${\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{E}}}_{m-g} {}^{U}$ is te chare arey tending also to zero. We can assume that the charge energy ${\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{E}}}_{c n-g} {}^{U}$ increases sum of all the proton-electron couples regardless of whether they are joined or not. This means that the absolute value of the proton charge, assumed as negative energy, is greater than the electron charge - assumed as positive energy -, so that the total $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{E}}_{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\infty-g}^{U}$ will be negative. According to existing measurements, the proton charge is 4,803206815x10-\" esu [3]. According to the existing data, the electron charge is $e={\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\sqrt{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\alpha\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\hbar c}}=4, 8 0 3 1 9 6 2 6 \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\cdot1 0^{-1 0}$ esu [3]. When there is a tendency for increase and nullification of ${\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{E}}}_{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathrm{e n t-g}} {}^{U}$ , this means that there is an approach and coincidence tendency between the positive and negative charges of the proton-electron couples. The electron charge, if considered as an imaginary mass, is not constant but it varies with its velocity; thus, when the electron approaches the proton, it will have a value able to neutralize it. Thus, the approach between electrons and protons has as a result the increase of $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{E}}_{c o-g} {}^{U}$ and due to equation (2), the decrease of ${\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{E}}}_{g}^{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\ U}$ . Consequently, we can assume that during the approach berween $e^{-}+P,$ a graviational spae energy absorpton akes place . This mightbe compatible with te reaction [4]:",
                "cite_spans": [
                    {
                        "text": "[3]",
                        "ref_id": "BIBREF1"
                    },
                    {
                        "text": "[3]",
                        "ref_id": "BIBREF1"
                    },
                    {
                        "text": "[4]",
                        "ref_id": "BIBREF2"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "\\\\\\\\\big\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\langle E \\\\\\\\\big\\\\\\\\\rangle\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\! \\\\\\\\\big\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\langle V \\\\\\\\\big\\\\\\\\\rangle=h c",
                        "latex": "\\\\\\\\\big\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\langle E \\\\\\\\\big\\\\\\\\\rangle\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\! \\\\\\\\\big\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\langle V \\\\\\\\\big\\\\\\\\\rangle=h c"
                    }
                ],
                "section": "THE COLD FUSION AS A SPACE-TIME ENERGY PUMPING PROCESS"
            },
            {
                "text": " $e^{-} \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\!+P \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\! \\\\\\\\\to n$ + neutrino -0, 783Me V (1)",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "THE COLD FUSION AS A SPACE-TIME ENERGY PUMPING PROCESS"
            },
            {
                "text": "on the $1^{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\pi}$ level and a force is exerted on it, pushing it towards the nucleus. Thus, an approach between $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathbf{e}^{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\cdot}+\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathbf{P}$ will take place by means of unstable states, in the same way as it has already been mentioned in Sec. 2. These unstable levels are probable to exist while the energy eigenvalue remains at the permitted energy level $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathbf{E}_{1}$ . In this way, a space-time energy pump will be formed, having as a result the gravitational space energy pumping and the production of photons that heat the whole electrolytic system. The above mentioned are also effective in the case of light water electrolysis given that exactly the same mechanisms are being activated in the cases of both the heavy and the nomal hydrogen. Thus, Mills' experiments $[ 7 ]$ can be explained on the basis of the space -time energy pump:; this is an alternative explanation since hydrinos have not been detected. The aforementioned concern an excess heat generated without any reaction. However, during the cold fusion phenomena there is detection of nuclear reaction products. All these can be explained on the basis of the following reactions[4]:",
                "cite_spans": [
                    {
                        "text": "[7]",
                        "ref_id": "BIBREF3"
                    },
                    {
                        "text": "[4]",
                        "ref_id": "BIBREF2"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Space-Time Energy Pump"
            },
            {
                "text": "The energy of 0,783 MeV, according to Conte approved by Mizuno explanation [4], is covered by the electron capability to have - according to quantum mechanics - a presence probability under high energy as well as by the developing of an excess potential in very small distances between electron and proton. However, the energy of 783000 eV is difficult to be handled by means of low voltages. Thus, it is expected that the reactions Aenscrcencncncrncdcncnodrne\n $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathbf{e}^{-}+\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathbf{P},$ which is not rejected but it is used for the creation of the next stable state (n $+$ neutrino).",
                "cite_spans": [
                    {
                        "text": "[4]",
                        "ref_id": "BIBREF2"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Space-Time Energy Pump"
            },
            {
                "text": "As reference spacetime is defined a Euclidean spacetime to which, through transformations of deformity, any field can correspond. Any magnitude of it will be denoted by the subscript ,. As Hypothetical Measuring Field (HMF) is defined a hypothetical field, which consists of the reference spacetime, in which at every point $A$ the real characteristies of the corresponding point A of the real field exist. In a HMF it is defined as relative time the ratio $t r=d t / d t_{0}$ , where dt is an infinitesimal time of comparison.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Space-Time Energy Pump"
            },
            {
                "text": "According to the QST hypothesis we have that the gravitational acceleration ${\\\\\\\\\tilde{g}} ( r, t )$ at a point r,t) of the HMF is [1,2,8]:",
                "cite_spans": [
                    {
                        "text": "[1,2,8]",
                        "ref_id": "BIBREF0"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Space-Time Energy Pump"
            },
            {
                "text": "where $P ( r, t )$ is the probability density of a matter system considered as a whole and ${\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{t r}}} ( r, t )$ is the mean value, due to uncertainty, of relative time which correspond to (r,t) of the HMF； $t r ( r, t )$ is proportional to the HMF ether density at the point (r,t) [1]. Because of eqn (12), what is shown in Fig.la will take place, that is the attraction on an object is attributed to the fact that the space time-ether under the object attracts the object more",
                "cite_spans": [
                    {
                        "text": "[1]",
                        "ref_id": "BIBREF0"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Space-Time Energy Pump"
            },
            {
                "text": "density at the radiating area [5,6]. This shows a relation between the radiation and the electron-proton couples mentioned.",
                "cite_spans": [
                    {
                        "text": "[5,6]",
                        "ref_id": "BIBREF4"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Space-Time Energy Pump"
            },
            {
                "text": "We denote by E the energy level of an electron, excluding its rest energy, in a radius r in the hydrogen atom and by $E_{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\alpha}$ the kinetic energy that the electron acquires during the free fall from radius $r=\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\infty$ to radius $r=r$ . According to the QST hypothesis, matter is the spacetime itself and the energy $E_{c l}$ is the energy-matter of the space within which this energy exists. According to Classical Mechanics, the transfer from one energy level $E_{c l}$ to a higher one takes place through action of the proton field on the electron. According to $E_{d 1}$ to a higher level of energy $E_{d 2}$ the QST hypothesis, there is no action from a far distance and the energy increase is caused only by matter increase. Therefore, during the transfer from one level of energy\nwhich corresponds to a smaller radius r, we should have, according to the QST hypothesis, absorption of energy-matter by something that exists out of the space which encloses energy $E_{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\alpha\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\Omega}$ . Since the increase of $E_{d}$ has as a consequence the decrease of the radius r, this means that this increase corresponds to $e^{-}+P$ approach. According to what was mentioned above, the $e^{-}+P$ approach has as a consequence the absorption of (g) space energy-matter $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\delta E_{g}$ ; this energy according to the QST hypothesis, causes the increase of the level of energy $E_{d}$ . By definition, t is valid that $E=-E_{c l}$ ; therefore the transposition from $E_{d 1}$ to $E_{d 2}$ is equivalent to the transposition from the energy level $E_{1}=-E_{c i t}$ to the energy level $E_{2}=-E_{c l 2}$ .If $E_{1}$ and $E_{2}$ correspond to fundamental energy levels of the electron in the hydrogen atom, then, as it is experimentally verified, photon emission will take place. Because of the $e^{-}+P$ approach , as was above mentioned, gravitational energy $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\delta E_{g}$ absorption will occur. Applying the energy conservation principle, we have as a result the following equations:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Space-Time Energy Pump"
            },
            {
                "text": "QST hypothesis, causes the increase of the level of energy $E_{d}$ . By definition, it is valid that $E=-E_{c l}$ ; therefore the transposition from $E_{d 1}$ to $E_{d 2}$ is equivalent to the transposition from the energy level $E_{1}=-E_{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathrm{c f f}}$ to the energy level $E_{2}=-E_{c l 2}$ .If $E_{1}$ and $E_{2}$ correspond to fundamental energy levels of the electron in the hydrogen atom, then, as it is experimentally verified, photon emission will take place. Because of the $e^{-}+P$\n $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\delta E_{g}$ absorption will occur. Applying the energy conservation principle, we have as a result the following equations:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Space-Time Energy Pump"
            },
            {
                "text": "Where $E_{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\varepsilon/ 0}$ is the total electron rest energy related both to mass and charge which charge is regarded as an imaginary mass. Thus, during the approach between ${\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathbf{e}}^{-}+{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathbf{P}}$ a gravitational space energy absorption $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\delta\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, E_{g}$ takes place that fufills eqn (5). This energy $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\delta\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, E_{g}$ is converted partly into photons $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\left( \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, h \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, \\\\\\\\\nu=E_{e l \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, 2}-E_{e l \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, 1}=\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\delta\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, E_{g} \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, / \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, 2 \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, \\\\\\\\\right)$ and partly to energy increase in order to reach the energy Ea. $\\\\\\\\\big( \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, E_{e l \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, 2}=E_{e l \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, 1}+\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\delta\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, E_{g} \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, / \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, 2=E_{e l \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, 1}+E_{e l \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, 2}-E_{e l \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, 1} \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, \\\\\\\\\big).$ According to this analysis the energy $E_{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathrm{e f}}$ takes in addition into account the energy $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\delta E_{g}$ ; this is understood taking into consideration the relativistic changes of mass and load which is regarded as an MesrgsMecneG ecenenen n dror when approaching the proton increases in charge unti it is valid that: $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathcal{Q}_{p r o t o s}=-\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathcal{Q}_{e l e c t o s}$  $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\underline{{Q}}_{p r o t o n}+\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\underline{{Q}}_{c k e n o n}=0$ , a fact that corresponds to charge disappearance and -according to $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\operatorname{eqn} ( 4 )-$ to neutron and neutrino production.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Space-Time Energy Pump"
            },
            {
                "text": " $1^{s t}$\npermitted state other than the one corresponding to the elimination of the couple $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathbf{e}^{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\cdot}+\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathbf{P}$ and",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Space-Time Energy Pump"
            },
            {
                "text": "to the neutron generation. Thus , amy other state can be regarded as unstable . When reaching an unstable state $E_{2}$ lower than the fundamental $E_{1}$ in order that gravitational space absorption and photon emission are possible, the conditions of the equations (5) must be fulfilled. Consequently, it is valid: $E_{1}-E_{2}=h \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, \\\\\\\\\nu$ . Let's assume that a negative potential is imposed on the hydrogen atom. Due to the negative potential, no other permitted level interferes between the level $E_{1}=-1 3, 6 \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, e V$ and the level $E_{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\infty}=0$ and consequently the energy rejection must take place by photons of energy $- E_{1}$ . Thus, it will be valid that:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Interpretation of the Cold Fusion Phenomena"
            },
            {
                "text": "given that there is a difference $E_{1}-E_{k+1}=-k E_{1}$ , that is an integer multiple of $- E_{1}$ and consequently it can be rejected in the form of quanta with energy $- E_{1}$ . Reaching the state $E_{k+1}$ ,a gavitaional sace aborption tkes place acorin te an () o hat we willhave:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Interpretation of the Cold Fusion Phenomena"
            },
            {
                "text": "Equation (9) is similar to Mills' equation for the rejected energy during the conversion of hydrogen's atom into a stable state-hydrino[7] . Nevertheless, the levels $E_{k+1}$ are unstable and different from those given by Mills. It is noted that eqn (9) has been derived from eqn (5) as if the states $E_{k+1}$ were stable; however we cannot exclude graviton emission when electron moves from $E_{k+1}$ to $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\mathcal{E}_{1}$ . Thus, we could regard this phenomenon as stochastie; the pessibility for photon emission is reinforced by the Kozvrev star radiatiom which takes\nplace under constant matter structure (without nuctear reactions)[6J.",
                "cite_spans": [
                    {
                        "text": "[7]",
                        "ref_id": "BIBREF3"
                    },
                    {
                        "text": "[6J",
                        "ref_id": "BIBREF4"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Interpretation of the Cold Fusion Phenomena"
            },
            {
                "text": "On the basis of the aforementioned analysis, we can compose a space-time energy pump which can convert the ether's space-time energy into thermal energy or into mechanical or electrical work, by means of a system that displaces the electron of the $E_{1}$ fundamental level of the hydrogen atom to an unstable energy level $E_{k+1}$ and returns it to the state $E_{1}$ . In such a system gravitational space energy absorption $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\delta\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\, E_{g_{k+1}}$ will take plae and is conversion into photons with simultaneous return of the electron to the stable situation $E$ under the condition that the aforementioned system imposes the energy level $E_{1}$ as the unique stable situation permitted.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Interpretation of the Cold Fusion Phenomena"
            },
            {
                "text": "During the heavy water electrolysis, heavy hydrogen is formed on the cathode and oxygen on the anode. When palladium is used as a cathode, the heavy hydrogen is absorbed inside the palladium. Because of the negative cathode potential, the heavy hydrogen electron is",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Interpretation of the Cold Fusion Phenomena"
            },
            {
                "text": "than the upper one and that $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{t r_{2}}} > \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{t r}} \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\ [ 1, 2, 8 ]$ . If we reduce the ether energy density under the body[ l,7], i.e. if we succeed in having ${\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{t r^{\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\prime}}}}_{2} < {\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\overline{{t r}}}_{2}$ then a weight loss of the object will take place as it is shown in Fig.1b",
                "cite_spans": [
                    {
                        "text": "[ 1, 2, 8 ]",
                        "ref_id": "BIBREF0"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "A Proposed Experiment"
            },
            {
                "text": "These can take place through the arrangement of fig.2 [9]. The nickel plate l is hydrogenated at its lower part $2$ The already hydrogenated area $2 ~$ is covered by a layer of nickel plating 3. Through the insulating bars 4 the whole system lies on scales $s$ . Through a production and regulation electric pulses system $6$ negative voltage electric pulses of the form of fig. 3 are exercised on the parts l and 3. According to what was mentioned in Sec. $2, 3$ ether absorption will take place in the area $2$ . Ether will reach the area 2 through the less attracting area of nickel plating $3$ . Thus it is expected that what is shown in fig.l will take place. A detectable weight loss is expected, through the scales $s$ , since the ether energy absorption is at the level of the excess heat, similar to Mills' one, at area $2$",
                "cite_spans": [
                    {
                        "text": "[9]",
                        "ref_id": "BIBREF5"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": "A Proposed Experiment"
            }
        ],
        "bib_entries": {
            "BIBREF0": {
                "ref_id": "BIBREF0",
                "title": "The Hypothesis of the Quantum Space Time - Aether.",
                "authors": [
                    {
                        "first": "A.A",
                        "middle": [],
                        "last": "Nassikas",
                        "suffix": null
                    }
                ],
                "year": 1999,
                "venue": "Galilean Electrodynamics, Special Issues 2, 2000",
                "volume": null,
                "issn": null,
                "pages": null,
                "other_ids": {}
            },
            "BIBREF1": {},
            "BIBREF2": {
                "ref_id": "BIBREF2",
                "title": "Nuclear Transmutation: The Reality of Cold Fusion.",
                "authors": [
                    {
                        "first": "T.",
                        "middle": [],
                        "last": "Mizuno",
                        "suffix": null
                    }
                ],
                "year": 1998,
                "venue": "Infinite Energy Press. Concord, NH.",
                "volume": null,
                "issn": null,
                "pages": null,
                "other_ids": {}
            },
            "BIBREF3": {
                "ref_id": "BIBREF3",
                "title": "Energy/matter Conversion Methods and Structures.",
                "authors": [
                    {
                        "first": "R.L.",
                        "middle": [],
                        "last": "Mills",
                        "suffix": null
                    }
                ],
                "year": 1991,
                "venue": "International Patent Publication Number WO 92/10838. Infinite Energy, Vol.(3) Issue 17.",
                "volume": null,
                "issn": null,
                "pages": null,
                "other_ids": {}
            },
            "BIBREF4": {
                "ref_id": "BIBREF4",
                "title": "The Source of Excess Energy.",
                "authors": [
                    {
                        "first": "A.",
                        "middle": [],
                        "last": "Frolov",
                        "suffix": null
                    },
                    {
                        "first": "AN.",
                        "middle": [],
                        "last": "Dadaev",
                        "suffix": null
                    }
                ],
                "year": 1998,
                "venue": "Galilean Electrodynamics, Special Issues 2, 2000",
                "volume": "(4)",
                "issn": null,
                "pages": null,
                "other_ids": {}
            },
            "BIBREF5": {
                "ref_id": "BIBREF5",
                "title": "Space Time Energy Pump.",
                "authors": [
                    {
                        "first": "A.A.",
                        "middle": [],
                        "last": "Nassikas",
                        "suffix": null
                    }
                ],
                "year": 1999,
                "venue": "Greek Organization of Industrial Property",
                "volume": null,
                "issn": null,
                "pages": null,
                "other_ids": {}
            }
        },
        "ref_entries": {},
        "back_matter": []
    }
}