{
    "metadata": {
        "title": "Excess Heat Production in Electrolysis of Potassium Carbonate Solution with Nickel Electrodes",
        "authors": [
            {
                "first": "H.",
                "middle": [],
                "last": "Notoya",
                "suffix": null,
                "affiliation": [
                    "Catalysis Research Center, Hokkaido University Kita-ll, Nishi-10, Kita-ku, Sapporo O6O"
                ],
                "email": null
            }
        ],
        "abstract": [],
        "body_text": [
            {
                "text": "With the aim of realizing the potassiun-proton cold fusion, the electrolysis of light water solution of potassium carbonate was carried out by neans of porous nickel cathode. The cell was cooled by a con stant rate air stream and maintained at 20PC during all the electrolysis. Typical results indicated that the excess heat production rate was proportional to the input power in the range $\\\\\\\\\\\\\\\\\\\\\\circ\\\\\\\\\\\\\\\\\\\\\\mathbf{f}$ measurements(up to 2W) and the excess heat observed was 3 to 4 times greater than the input power, after corrected for the thermo-neutral potential.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction"
            },
            {
                "text": "After the electrolysis, the calcium ion concentration in the electrolytes was measured by flame photospeetronetry and the increases of calciun concentration in the electrolytes due to the electrolysis were found to be $3. 2$ to 4.4 ppm. These amounts are comparable to the amounts of the excess heat calcura $\\\\\\\\\\\\\\\\\\\\\\vdash$ ed within the same order of magunitued.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Introduction"
            },
            {
                "text": "It was a shocking news that nuclear reactions of deuterium occurred on paradium cathode at. room temper-aturel The study of \"cold fusion\" has burst into flame throughout the world. Moreover, the novel type of the cold fusion in light water was suggested by still are doubtful about them, because of little reproducibility and consistence among the amounts of",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "their products, heat emission and radiation. However. these systems are essentially the most popular ones ERowhydnRDisvolukis\"LisactioeralNactnde'seEaluP bpd that several aetive netals for hydrogen evolution reaction, for example, nickel. formed considerable amounts $. \\\\\\\\\\\\\\\\\\\\\\mathrm{o f}$ the alkali metallic intermediates  during electrolysis of alkaline solutions. On the basis o $\\\\\\\\\\\\\\\\\\\\\\mathbf{f}$ them, the nuclear reaction of potassium was sufficiently likely and therefore warranting further investigation. The aim of this work was to obtain the unequivocal evidence of this nuclear reaction.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "An electrolytic cell made of Pyrex glass was used for the experiment and equipped with 3 electrodes, these being, a l x 0.5 x O.l cm sintered nickel test-electrode, platinum counter and platinum reference electrodes. A 20 milli-liter light water's solution of potassium carbonate with a concentration of O.5 mol per liter was used as the electrolyte, and stirred by bubbling hydrogen gas, with gas stream rate of l.5 m1 $. min during the electrolysis. The nickel electrode was cathodically polarized by a stationary constant current from 0.0l to 0.70 ampere and the temperature of the electrolyte was measured. A standard nichrome heating wire with a resistance of l5 ohm was put in the cell for comparison. The electrolysis was carried out using the twin celles simultaneously, in order to confirm that the heat discharged was only by electrolysis. The twin cells were placed a thermostat chamber of the temperature held at 20.00 t0.01*C during the electrolysis by air convection.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Experimentals"
            },
            {
                "text": "Figure l shows the typical relationship between the: input power. The input is given by the following equation:",
                "cite_spans": [],
                "ref_spans": [
                    {
                        "text": "Figure l",
                        "ref_id": "FIGREF0"
                    }
                ],
                "eq_spans": [],
                "section": "Results and Diseussion"
            },
            {
                "text": "where $^\\\\\\\\\\\\\\\\\\\\\\mathrm{i}$ and E denote the current and the potential difference between the test eleetrode and the counter eleetrode. The $\\\\\\\\\\\\\\\\\\\\\\mathrm{~ : ~}$ .482 $\\\\\\\\\\\\\\\\\\\\\\mathbf{v}$ value is due to the enthalpy change for $\\\\\\\\\\\\\\\\\\\\\\mathrm{H}_{2} 0 \rightarrow\\\\\\\\\\\\\\\\\\\\\\mathrm{H}_{2} \\\\\\\\\\\\\\\\\\\\\\ +\\\\\\\\\\\\\\\\\\\\\\ ( 1 / 2 ) \\\\\\\\\\\\\\\\\\\\\\circ_{2} \\\\\\\\\\\\\\\\\\\\\\sp4$ Figure l shows the electrolyte nse for the standard resister $( 2 )$ and that for electrolysis. It was found that the electrolyte temperature increased up to",
                "cite_spans": [],
                "ref_spans": [
                    {
                        "text": "Figure l",
                        "ref_id": "FIGREF0"
                    }
                ],
                "eq_spans": [],
                "section": "Results and Diseussion"
            },
            {
                "text": "electrodes and the standard heater and put at 200c without electrolysis, during the electrolysis of the working cell, which was made exaetly the same as the former. The calibration line of the intensity of the spectrum for calcium plotted against it's concentration is shown in Figure 3. On the basis of this line, the caleium concentrations in the three sanples $\\\\\\\\\\\\\\\\\\\\\\circ\\\\\\\\\\\\\\\\\\\\\\mathbf{f}$ electrolyte after different conditions of electrolysis were found to be 24. $7$ , 25.l and 26.2 ppm when the background values, to be 21.5, 21.5 and 22.0. The inereases of ealeium eoncentration in the samples of electrolyte due to the electrolysis were determined to be 3.2, 3.6 and $4. 2$ ppm by use of these data. These inereases of calcium concentration in the electrolytes are comparable to the total anounts of excess heats evolving in these electrolytes, within the same order of magunitued.",
                "cite_spans": [],
                "ref_spans": [
                    {
                        "text": "Figure 3",
                        "ref_id": "FIGREF1"
                    }
                ],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "The diffgrenc in the valusof input power Winput between two lines at a given tenperature, shown in this figure, can be defined as .the excess heat.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "Figure 2 shows the relationship between the excess observed in repeated experiments were found to be from 2.7 to 3.4",
                "cite_spans": [],
                "ref_spans": [
                    {
                        "text": "Figure 2",
                        "ref_id": "FIGREF2"
                    }
                ],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "The calciun ion concentration in the electrolyte was measured by flame photospeetrometry with an accuracy of $\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\pm0, 0 2$ ppm. In the same solution of O.5 mol per liter potassium carbonate as the electrolyte, caleium ion was not detected, before use. In order to determine the background value, the calcium ion concentration in the solution of 20ml was poured into the electrolytic cell vessel equipped with the three",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "54.2Pc from the initial temperature of 20°C with the input power of 2.70 joule/sec and this temperature rise was proportional to the input input power range of O to 2.7 joule/séd: The figure shows a linear relationship between the tenperature coefficient of more than D.999 PSP both lines.  The line gradient for the cell is retarkab] $s$ greater than that for the standard resister.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "Bush et al proposed the possibility of nuclear s between potassium and proton as follows,",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            },
            {
                "text": "From the present work, it is not clear which of the 2 reactions, (2| or (3), was predominant in this System. A further investigation is being conducted at present to verify this.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": null
            }
        ],
        "bib_entries": {
            "BIBREF0": {
                "ref_id": "BIBREF0",
                "title": "J.Electroanal Chem",
                "authors": [
                    {
                        "first": "M.",
                        "middle": [],
                        "last": "Fleischmann",
                        "suffix": null
                    },
                    {
                        "first": "S.",
                        "middle": [],
                        "last": "Pons",
                        "suffix": null
                    }
                ],
                "year": 1989,
                "venue": null,
                "volume": "261",
                "issn": null,
                "pages": "301",
                "other_ids": {}
            },
            "BIBREF1": {
                "ref_id": "BIBREF1",
                "title": "Fusion Technol",
                "authors": [
                    {
                        "first": "R",
                        "middle": [],
                        "last": "Mills",
                        "suffix": null
                    },
                    {
                        "first": "X",
                        "middle": [],
                        "last": "Kneizys",
                        "suffix": null
                    }
                ],
                "year": 1991,
                "venue": null,
                "volume": "19.65",
                "issn": null,
                "pages": null,
                "other_ids": {}
            },
            "BIBREF2": {
                "ref_id": "BIBREF2",
                "title": "J.Research Inst. Catal..Hokkaido Univ",
                "authors": [
                    {
                        "first": "H.",
                        "middle": [],
                        "last": "Notoya",
                        "suffix": null
                    },
                    {
                        "first": "A.",
                        "middle": [],
                        "last": "Matsuda",
                        "suffix": null
                    }
                ],
                "year": 1966,
                "venue": null,
                "volume": "l4",
                "issn": null,
                "pages": "198",
                "other_ids": {}
            },
            "BIBREF3": {
                "ref_id": "BIBREF3",
                "title": "Fusion Technol",
                "authors": [
                    {
                        "first": "R.T",
                        "middle": [],
                        "last": "Bush",
                        "suffix": null
                    }
                ],
                "year": 1991,
                "venue": null,
                "volume": "22",
                "issn": null,
                "pages": "301",
                "other_ids": {}
            }
        },
        "ref_entries": {
            "FIGREF0": {
                "text": "a. Relationship between temperature resiste $\\\\\\\\\\\\\\\\\\\\\\mathbf{r}-( 2 )$ .",
                "type": "figure"
            },
            "FIGREF1": {
                "text": "Intensities of flame photospectra of ealeium with concentrations o $\\\\\\\\\\\\\\\\\\\\\\mathbf{r}$ ealcium ion in the electrolytes after electrolysisfe) and in electrolytes put in cell without electrolysis(x).\n$\\\\\\\\\\\\\\\\\\\\\\mathbf{A}$ line shown in this figure is the caribration line for the calcium ion concentration.",
                "type": "figure"
            },
            "FIGREF2": {
                "text": "evolved in 0.5 N K2COg. \"input during the electrolysis with input power",
                "type": "figure"
            }
        },
        "back_matter": []
    }
}