{
  "metadata": {
    "title": "The War Against Cold Fusion What's really behind it?",
    "authors": [
      {
        "first": "Hal",
        "middle": [],
        "last": "Plotkin",
        "suffix": "",
        "affiliation": [
          "SF Gate"
        ],
        "email": "hplotkin@sfgate.com"
      }
    ],
    "abstract": [],
    "body_text": [
      {
        "text": "It is not enough, though, to encourage the handful of scientists who, against all the obstacles, have secured funding to continue work on cold fusion.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "We need a full-scale investigation into the Department of Energy's ongoing campaign to discredit scientists working on understanding the unusual, and potentially useful, cold fusion effect. And the first person we should call on the carpet is the Secretary of Energy, Bill\nRichardson.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "If Secretary Richardson could find time to visit Monica Lewinsky's apartment to offer her a job, he can surely find time to answer a few questions about his department's continuing role in\nretarding the progress of cold fusion investigations.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "Silicon Valley writer and broadcaster Hal [Hal Plotkin] Plotkin would not mind if you print out this column and mail it to your representative in Congress.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "Two months ago, I reported that Dr. Michael McKubre, an electrochemist at Menlo Park-based SRI, was, like other researchers, generating unaccounted-for heat in a carefully-controlled cold fusion experiment.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "McKubre presented his findings at the centennial meeting of the American Physical Society, the nation's premier gathering of physicists. Close to 100 scientists attended McKubre's talk, a\nsizable audience for a technical session. Despite the crowd, and the importance of the subject, no major news stories have been published about the event. According to McKubre, there was only one joumalist present.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "In his talk, McKubre detailed the results of SRI's nearly 10-year effort to replicate the work of Utah chemists Stanley Pons and Martin Fleischmann. McKubre confirmed that, under the right, difficult-to-achieve conditions, sustained reactions are taking place in SRI's cold fusion cells. McKubre says the reaction appears to be nuclear in origin.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "In addition to carefully measuring the excess heat being produced using a calorimeter precise to l/1000th of a degree, McKubre has also detected elevated quantities of Helium-4, a known\nfusion by-product. MeKubre's findings turn what is currently known about nuclear science on its head.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "Since writing my first report on McKubre's work two months ago, I've become convinced that the federal Department of Energy is responsible for a massive failure to serve the public interest. Rather than budget the funds needed to explore this new, emerging science, our top national\nenergy science officials have adopted what might be called, at best, a policy of benign neglect. At worst, it's a policy of fraud and deceit.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "The stakes in the debate about cold fusion are enormous. In this case, an unholy alliance seems to have come together. The principle players are the fossil fuel industry, which has no interest in seeing itself eclipsed by a new, non-polluting source of energy, and the mainstream physics\ncommunity, which wants to protect, seemingly at all costs, the federal funding it relies on to\ncontinue its massively expensive hot fusion experiments.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "From: http:/www.padrak.com/ine/W ACF.html",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "URL: http://www.sfgate.com/technology/beat",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "But that is only half the story.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "How could this be happening?",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "the sun. Instead, they maintain t is merely a problem of neutrino measurement. The sun's \"missing neutrinos\" are there, they say, we just can't mesure them accurately enough.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "But at least some cold fusion theorists are beginning to think the two phenomena might be\nrelated. They suspect that more than one type of fusion may be occurring within the sun, and that what is happening in the little Pons-Flieschmann cells might provide at least part of the\nexplanation about what is going on.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "Similar claims are being made by proponents of nuclear string theory, which has recently come to prominence much to the consternation of the particle theorists who still dominate the federal physics establishment.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "Dr. McKubre, for example, discussed the matter with no less than Dr. Edward Teller. McKubre told Wired magazine, that Teller said he might be able to explain how cold fusion works.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "The biggest slam against cold fusion researchers involves their inability to replicate the same results each time they conduct the experiment. But, as McKubre points out, the same could have been said about the first transistors.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "Due to problems with material impurities, only one in a hundred or so of the first transistors worked. By studying those that did work, however, scientists were able to perfect the invention. The same thing happened with integrated circuits, which led to the clean rooms that carefully control the manufacturing environment now used to produce computer chips.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "When it comes to cold fusion, however, the detractors in the Department of Energy say further scientific inquiry should be abandoned because, in as many as seven out of ten tries, cold fusion does not work. (Les Case is claiming he's got the failure rate down to just 10-20 percent.\nRecently, he visited McKubre's SRI lab to demonstrate his latest techniques).",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "It may be hard to believe that people with vested interests could have been responsible for\ndampening, and nearly killing, this field for the last 10 years. Until you realize how much money is involved.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "We're not just talking about the $15 billion the U.S. has spent in the last few decades to support the work of hot fusion scientists, such as those who dominated the ERAB panel. Those scientists and their institutions would, of course, be forced to find a new paradigm, and new funds, to\nsupport themselves if cold fusion theories proved valid.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "But that is just the tip of the financial iceberg. The foundation of the fossil fuel dependent\ninternational economy is also on the line, down to the last nuclear power plant, coal mine, and neighborhood gas station. Ir's no wonder some people are worried. It would be remarkable if they were not taking steps to stop advancements in this field.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
        {
        "text": "Clearly, though, stepped up cold fusion research efforts are called for. Even if cold fusion claims are bogus, we'll undoubtedly learn a lot we don't know about material sciences and\nelectrochemistry, two fields vital to future scientific progress.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "steam, in amounts far greater than can be explained by the energy put into them. In some cases, the reactions go on for days, even weeks.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "In a telling interview, former Electric Power Research Institute (EPRI) executive Tom Passell says that at least some of those involved in the campaign to debunk cold fusion intentionally misled congressional investigators and the public.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "EPRI is the Palo Alto-based consortium of utility companies that conducts research into power generation and distribution technologies. Besides his professional credentials, Passell has an excellent reputation as a longtime, well-known, Palo Alto civic volunteer.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "Passell says that shortly after the ERAB panel persuasively denounced cold fusion as junk\nscience in congressional testimony, some of the members of that panel quietly came to EPRI seeking money so they could study the phenomena themselves. Apparently, cold fusion research was only worthless if someone else was getting the money to do it.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "If Passell's charge is true, it means some members of the ERAB panel intentionally lied to\nCongress, offering scientific testimony that cold fusion was unworthy of further study, testimony which they knew to be false. In non-scientific language, that's called perjury. \"The search for\nmoney, for research funds, is a big thing.\" Passell says, \"and sometimes takes precedence over the search for what we call truth.\"",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "Despite the federal government's ongoing obstruction, scientists around the world are continuing to investigate cold fusion. Several recent advances are worth noting-",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "Les Case, an MIT-trained chemical engineer with more than 20 patents under his belt, discovered that cold fusion reactions could be made more reliable by the addition of a carbon catalyst. Case used his own funds to support his work; his technique is the one now being replicated by SRI's McKubre.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "Others have made similar observations, most notably Tom Claytor at the Los Alamos National Laboratory. (Interestingly, the current firestorm of controversy about the alleged leaking of nuclear secrets to the Chinese at Los Alamos may make it harder, in the future, to obtain\ninformation about the successful Los Alamos cold fusion experiments).",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "There are also tantalizing indications of possible breakthroughs on the theoretical level, as well. According to conventional nuclear theory, for example, the sun should be emitting a steady\nstream of neutrinos, particles that are produced in hot nuclear fusion reactions, as those reactions are currently understood. The only problem is, neutrinos coming from the sun have not been\ndetected in the numbers current theory predicts.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
          "text": "In the parlance of the field, this is known as the \"problem of the sun's missing neutrinos.\" For some reason, the same mainstream physicists who claim cold fusion cant exist because cold fusion cells don't produce all the expected nuclear by-products don't make the same claim about",
          "cite_spans": [],
          "ref_spans": [],
          "eq_spans": [],
          "section": "Other"

      },
            {
          "text": "B u t  t h e r e's  m o r e.",
          "cite_spans": [],
          "ref_spans": [],
          "eq_spans": [],
          "section": "Other"

      },
      {
        "text": "I've seen how squirrelly even good people can get when a few of their bucks are in jeopardy. So it's not surprising that when several trillion dollars are on the table, there are signs of\nskullduggery.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "Take, for starters, the Energy Resources Advisory Board (ERAB) panel appointed during the Bush administration to look into the cold fusion claims made by Pons and Fleischmann. That panel leaned heavily on an experiment done at MIT that found the field unworthy of financial support. Since then, however, Dr. Eugene Mallove, the chief science writer at MIT at the time, has come forward to denounce the MT study, citing irregularities in the way MIT's results were presented.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "Mallove contends MIT's researchers did generate excess heat in their cold fusion experiment, and then fudged that finding in their final report. As evidence, Mallove has produced a copy of the original heat-measurement graph used in the MlT experiment, which showed slight heat\nproduction above the expected level. That graph did not appear in the final MIT report. In its\nplace, the MIT team published an \"adjusted\" graph that showed no production of excess heat.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "In addressing Mallove's complaint, MT did not dispute that the original graph had been altered. Instead, one of the 15 authors of the MIIT report was permitted to take the unusual step of\nchanging the description of the experiment's purpose *after* the paper describing it was\npublished.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "According to an appendix added to the report as a result of the investigation into Mallove's\ncharges, the experiment was redefined to have been a search for a sudden onset of released\nenergy, rather than to determine if unaccounted-for heat was being generated in cold fusion cells. No such claim was made at the time the report was originally published and presented to\nCongress. Mallove contends MIT's handling of the matter was fatally flawed. \"In science, we\ndon't usually allow anyone to redefine the purpose of an experiment to match the results,\" he\nsays.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "Since then, with funding from futurist Arthur $c$ Clarke, Mallove has been publishing Infinite Energy magazine, a publication devoted to spreading news about cold fusion experiments. Last month, Mallove released Fire From Water, a video documentary about cold fusion. Mallove is currently negotiating with several national networks interested in broadcasting the newly\nreleased video.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "There are several incredible moments in Fire From Water. It contains, for example, the first\nvideo footage I've seen of sustained energy releases in cold fusion cells. It's easy to see why the scientists involved immediately assumed some kind of nuclear reaction was taking place. If it's a parlor trick, as some critics contend, it's one of the best Tve seen.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      },
      {
        "text": "The cells bubble with energy, looking like what you get when you poke a hot iron into a jar of water. But the water does not extinguish the heat. Instead, the cells bubble on and on, emitting Mallove resigned in protest and demanded an investigation.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Other"
      }
    ],
    "bib_entries": {},
    "ref_entries": {},
    "back_matter": []
  }
}