{
    "metadata": {
        "title": "BOOK REVIEW - by Jed Rothwell A Dialogue on Chemically Induced Nuclear Effects--",
        "authors": [],
        "abstract": [],
        "body_text": [
            {
                "text": "A Cuide for the Perplexed About Cold Fusion,\nby Nate Hoffman. Published by the American Nuclear Society (ANS) with support from the Electric Power Research Institute (EPRl), 1995, ISBN:0-89448-558-X, 223 pages (69 pages as appendices), $25.00.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "BOOK REVIEW - by Jed Rothwell A Dialogue on Chemically Induced Nuclear Effects--"
            },
            {
                "text": "When you take this book of the mailing box, be careful. There is a one-page addendum you might drop on the floor or Jeave in the box. Don'r Nose a because it contains the most important statement",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "\"Comments were made in this text that the work performed by SRI INTERNATONAL was difficult to examine in detail because that lab was reticent to share experimental details of a potentially profitable field of research. This experimental secrecy was Nrtni niedt t tflongeport o",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "\"McKubre, M. c H., et al., \"Development of Advanced $\\\\\\mathsf{c}$ oncepts for Nuclear Processes\nMetals,\"TR-104195. Rngtoe 37ouLn epar",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "This is a strange litle book. It well written in some parts, with knowledgeable, in-depth, analysis. Yet elsewhere the author makes factual errors that might easily have been avoided. Some of his mistakes are mind-boggling, like his suggestions that chemical supply companies sell used moderator heavy water from CANDU fission reactors, or that no researcher in amy cold experiment has ever measured true rms power. The focus of the book is wrong. It cowers a few backwater aspects of cold fusion. It describes a handful of unimportant, botched experiments while it ignores the real work. The nost important fact about cold fusion is that it produces excess heat beyond the limits of chemistry. As Fleischmann says, \"heat is the principal signature of the reaction.\" In most experiments, heat is the easiest parameter to measure, giving the highest signal-to-noise ratio. Yet Hoffman does not discuss any experiments in which excess heat was observed. He censors them out, he pretends they do not exist. This eliminates most of the literature. In the second paragraph of the book, Hoffman says that Pons and Fleischmann claimed excess heat, but that is the last we hear about the subject until the closing remarks. He never says that hundreds of other scientists replicated their findings. He never mentions any par-spsaseanet ergnhenererlasnios\n $\\\\\\cdot$ net energy; energy wersus mass (megajoules per mole of cathode material); power density; temperature; current density and other triggering mechanisms $\\\frac{}{}$ or metallurgical conditions and surface treat-",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "This censorship of anything relating heat is carried to absurd extremes. A short chapter on calorimetry, titled \"Possible",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "Artifacts Associated withHeat Measurements in Palladium/Deuterium Systems\" contains only speculation about hypothetical errors, and no actual calori-metric data from any experiment. Chapters that deal with things like neutrons, charged particles, and helium contain references to the literature, samples of data from published experiments, and comments from researchers. But the chapter on calorimetry has no data from any cold fusion paper, even though the majority of papers in the field deal with this subject. Other chanters have extensive bibliographies; this chapter lists four itens from outside the literature (including a reference to the Fluke instru-manh tor oaog n i hmiea",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "\"Note: Listed bibliography concentrates solely on artifact considerations, not on the deuterium $\\\\\\imath$ numerous studies of heat generation in\nsolid systems.\"",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "McKubre observed megajoules of excess heat per mole at high signal to noise ratios, using superb calorimeters, so Hoffman censored him. This Addendum lists only McKubre; it should hawe listed papers from Pons and Fleischmann, Kunimatsu, Storms, Oriani, Gozzi, Aoki, Huggins, Okamoto and dozens of other top scientists who Hoffman ignored. The Addendum of rmissing papers and data should have been as long as the Fuslor Facts bibliography {more than 100 pages). On the back page, reviewer Tillbrook of the ANS describes this book as \"wide in scope.\" It is just the opposite. This is a classic case of academic tunnel vision, in which the author refuses to examine 99% of the published papers because he dis-aqrees with their conclusions.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "Let us start at the end, and look at this afterthought Addendum carefully, because it epitomizes the whale book.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "1. Hoffman asserts that SRI's work has been secret until the Final Report was published in Auqust 1994. This is incorrect. SRI revealed copious details in 199l at the Second International Conference (ICCF2) (1) at ICCF3 in 1992 (2) at ICCF4 in 1993(3); in the Jownal of Electroana/yical Chemwstry article of 1994 (4); and at ICCFS. McKubre mal lectures at MIT(S) (MILT. EECS-LEC-TURE, Sept. 24, 1992), Texas A&M, and elsewhere. The Final Report does contain new details, but it does not hawe any surprises or new information that would impact upon the arguments in this book. Everything Hoffman needed to know was published five years ago. On page 75 he gives one example of one detail that SRl has not shared. Just because SRI did not share one detail he wanted, that does not mean he can justify ignoring the great mass of information they did share.",
                "cite_spans": [
                    {
                        "text": "(1)",
                        "ref_id": "BIBREF0"
                    },
                    {
                        "text": "(2)",
                        "ref_id": "BIBREF1"
                    },
                    {
                        "text": "(3)",
                        "ref_id": "BIBREF2"
                    },
                    {
                        "text": "(4)",
                        "ref_id": "BIBREF3"
                    },
                    {
                        "text": "(S)",
                        "ref_id": "BIBREF4"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "2 . Hoffman asserts that SRI's work was diffi-Yet every other review of the field written in the last five years discusses SRI's work, and dozens of other papers reference it.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "3. He says that the lab was \"reticent to share experimental details\" because this field is potentially profitable. He asserts as a general rule that you cannot get sufficient scientific information in areas of research driwen by industrial profits. Yet, most research and development in most fields is for profit. Countless journals, magazines and textbooks are devoted to purely con-mercial R&D areas like sermiconductors and oil refining.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "4. This book was published with support from EPRI. The Forward was written by Thomas Schneider of EPRI. EPRI paid for McKubre's research at SRl and Wolfs the Final Report that barely made it into the Addendum. Schneider has been a known behind-the-scenes bitter opponent of cold fusion for many years, but he must have been aware of McKubre's numerous publications over the years, and he must have realized that McKubre's data contradicts Hoffrman's conclusions. He should hawe told Hoffman to include something about McKubre. Schneider and Hoffman want to present a one-sided picture. They want to prove that all positive results are due to \"an unidentified error or artifact.\" as Schneider puts it.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "McKubre's experiments are among the most important in this field. McKubre has been a keynote speaker at all five International Conferences, three of which Hoffman attended. Yet Hoffman does not",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "experiment. The first two groups had assisted others in post-experiment analysis, but they themselves had not done any experiments. The Review Panel might have called in any number of scientists who had done competent experiments and seen positiwe results, but they decided not to. Their conclusion was pre-erdained, given the people they called in: \"We were not presented wth (nor are we aware of) any consistently reproducible data that shows anomalous nuclear effects in deuterium/metal systems. \" Perhaps if they had imvited a scientist who claimed to see such effects, he might have told them about it.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "Since there was no one on the panel qualified to judge cold fusion, and since they only invited scientists whose experiments failed, I think this Conference was a deliberate attempt to discredit the field--just like the original DOE panel in 1989. If I am right, the rewiew panel will newer reconwene and call in the same groups again, because subsequenthy two of them saw definitive evidence of cold fusion. Kevin Wolf saw dramatic transmutations ISee E, Vol.l, No.2l, which is exactly the sort of nuclear evidence the panel claimed it was looking for. Wolf himself denies that this is ewi-dence of cold fusion; he claims that the transmutations have nothing to do with the fact that the cathodes were in a test tube undergoing electrolysis with heavy water. He thinks that by a fantastic coincidence, the cathode was hit by a hypothetical WIMP particle (or its products) from outer spacel No other scientist with whom I hawe spoken believes that. Appendix D of this book is the report from the Rocketdyne Croup. written in 1993. Long after the Half Moon Bay Review, Rocketdyne saw definitiwe ewi-dence of helium in three groups of experiments. They dispute the first one, from China Lake (Miles), although their reasons are spurious. They do not dispute Texas A&M(Chien, Bockris) or E-Quest. Hoffman should hawe said this back in Chapter 8. He should have pointed out that subsequent work from two of these groups negated the conclusions of the panel.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "Hoffman describes in lowing detail some experiments performed by Steve Jones of BYU to detect low lewel neutrons. He devotes many pages to a whimsical experiment performed by Jones in which Portland cement was mixed with heavy water. This is interesting science. It sounds like fun. But it has nothing to with mainstream cold fusion. In any case, these experiments failed to produce definitive results. At ICCF4, Jones retracted most of his earlier claims. Hoffman writes a lot about this sort of marginal, flawed, retracted work, and he does not even mention hundreds of positiwe, replicated cold fusion experirments. In a short book on cold fusion, why would anyone dewote several pages to Portiand cement and newer get around to mentioning McKubre\nKunimatst $\\\\\\cdot$ Hoffman also discusses Jones' palladium experiments, but these experiments prowe nothing:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "The experirments were incompetently performed. No attention was paid to critical techniques like keeping the electrolyte and cathode clean. At Kamiokande, the workers were actually showm on japanese NHK natiomal telewision touching the metal surface of the cathode with their bare hands ( 7 ) This is appalling sloppiness.",
                "cite_spans": [
                    {
                        "text": "(7)",
                        "ref_id": "BIBREF5"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": ". They did not attempt to measure critical parameters like loading. They performed no pre-testing of cathodes. They made no attempt to raise current density to high enough lewels, and they made no attempt trigger the reaction by heating up the sample or with some other well known method. . They did not attempt to measure excess heat. There is no point to looking for neutrons unless you are sure wou hawe a cold fusion reaction, and the only certain sign of a cold fusion reaction is a burst of excess heat. The heat is far easier to detect than the neutrons, and it is unambiguous. People have argued for vears about the trace lewels of neutrons detected in some cold fusion experiments. jones himself has retracted some neutron measurements. In contrast, noboc $\\\\\\lambda$ has ever retracted amy of the high power calerimetry (power abowe one watt), and the skeptics have never offered any serious arguments to disprowe millions of times lower than it is for hot fusion, so looking for neutrens without first werifying the heat is folly.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "Hoffman and Jones ignore one of the few things we know with certainty about cold fusion: it is nearly aneutronic. Iit does not produce neutrons commensurate with a hot fusion process. Cold fusion is nothing like fission or hot fusion. Suppose a scientist was given two samples of uranium and told to find out which one was undergoing intense fission. He could try measuring the surface temperature of the metal, but it would be far better to use a Geiger counter, because the principle signature of fission is ionizing radiation. The principle signature of cold fusion is heat. This fact was established during the first five minutes of the first cold fusion experiment that produced measurable lewels of excess heat. It is known as the dead graduate studenr problem. If cold fusion was hot fusion, a cell producing a fraction of a watt of heat would generate such intense radiation that in a matter of minutes it would kill the people standing nearby- Yet mamy observers, including me, have stood next to cold fusion reactions and we are alive and well.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "Jones and many others argue that all of those scientists who reported excess heat have made a mistake in their calorimetry. This is the heart of the cold fusion debate. Schneider says that in the Forward, in what l call the subrfe yet rnassive per inwisible unknown errow bypothesis. He says: \"the alternative explanation, that the anomalous heat measurements are not from nuclear reactions but are the result of an unidentified error or artifact, appears to me to be the only viable explanation of \"cold fusion.\" He does not attempt to guess what error this might be. Schneider knows as well as l do that many cold fusion experiments hawe yielded very high power, sone as high as 180 watts.(8) It takes a gigantic error to produce a false reading of 180 watts. Gigantic errers are inherently easy to spot. They are caught during calibration.(9}",
                "cite_spans": [
                    {
                        "text": "(8)",
                        "ref_id": "BIBREF6"
                    },
                    {
                        "text": "(9}",
                        "ref_id": "BIBREF7"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "Schneider wants to have it both ways. He wants an error so big that anwone would see it instantly, and so small that several thousand scientists have failed to see it ower six years of intense research. The fact is, for the last 200 years, scientists have been using calorimeters to measure multiple-watt power levels. Measuring rmilliwatts is tricky, but watts are easy. There are few scientific techniques as cut and dry and as reliable as calorimetry in this domain. The basic techniques were described in my daughter's third-grade science textbook.{10) At any large high school science fair you will find experiments using calorimetry accurate and precise enough to measure the power levels obserwed in the leading cold fusion experiments. I counted four calorimeters at last year's Dekalb County Fair.)",
                "cite_spans": [
                    {
                        "text": "{10)",
                        "ref_id": "BIBREF8"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "Schneider, Jones and Hoffman knaw there are no significant errors in the calorimetry of the mainstream professional scientists working in this field. They pretend there might be an eror. They newer specify which error, because they know there cannot be one. If the imvisible error hypothesis really was \"a wiable explanation,\" as Schneider claims, he would list two or three potential candidates that fit the data. When pressed, opponents like Schneider and Hoffman always come up with a list of minor sources of error like the Joule-Thompson effect, which, thanks to Hoffrman's owm discussion, we see is many agnmnaud o na ecplin",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "debate to two options: either cold fusion is a standard hot-fusion style nuclear process, or it is a mistake. He wants to discuss these two hypotheses alone, excluding all others, even though these two were disproved years ago. He does not admit that cold fusion may be something new and different. He ignores the theoretical work of people like Schwinger, Hagelstein, Chubb and Chubb, and Preparata. He wants to limit the debate to two equally impossible, equally sterile hypotheses. Hoffman tries to steer clear of this issue, but he also pretends that Schwinger, Hagelstein and the others do not exist. Occasionally he hints that \"a new paradigm \" might be needed, but he does not mention any of the new theories. He does not give the name of a single theoretician!",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "Appendix D is a 35 page report written by Brian Oliwer of Rockwell International, titled \"Summary of Helium Analysis Conducted by Rocketdyne Under EPRI Funding.\" This is one of bright spots in the book. Since July 1989, Rockwell has worked with rmany cald fusion research labs around the world. looking for evidence of helium in used cathodes and in samples of effluent gas. They tested materials from the University of Utah, ETEC, China Lake, Osaka Uniwersity. instruments are described in detail.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "The Rockwell Rocketdyne facility is wide-",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "ly considered to be the best in the world at measuring helium. The hot fusion Tokamak programs contract with it to do helium analysis. Ewen John Huizenga, the arch-enery of cold fusion, once said that if Rockwell found helium from a cold fusion experiment, he would endorse those results in writing. At ICCF4 Huizenga said that to Russ George and me. Unfortunately, his resolve did not last long. George and I talked to Hoffman and another Rockwell representative at the conference.\nagreed we would find the money to pay for the work, and they agreed to test the George's E-Quest samples. When we told Huizenga, he panicked and reneged, saying he would not endorse the results after all. His exact words were: I will leave it up to you fellows.\" Newertheless, during that hour when he thought there was no chance Rockwell would agree, and no chance we would find a way to pay, Huizenga was confident enough to stake his reputation on Rockwell's work. lt is a pity he chickened out because, as this chapter shows, Rockwell did test the E-Quest samples from the Los Alamos experiments, and their tests did prove that the excess heat comes from a nuclear reaction (at least in part). Experiments that did not generate excess heat showed 0.4 ppm helium. Experiments that did generate excess heat yielded heliurm far above that background level, at lewels as high as 552 ppm, l0o times atmospheric concentration. Rockwell also looked at the ratio of 3He to He as well as 22Ne to 4He in the samples and found the isotopic ratios prowe the helium could not possibly have come from contamination from normal terrestrial helium. This report says that these results have also been confirmed by other helium mass spectrometry at the U.S. Bureau of Mines (Amarillo, TX) and by SRI Intermational. t says reactions in the E-Quest system are \"characterized by the production of heat\" but it glosses over important details. does not say that the power lewel is at hundreds of watts, or that the levels of SHe and 4He Merteres n cnery ro",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "Hoffman mentions E-Quest briefly elsewhere in the book but he giwes no details, except in one spot. In Table 10. $1$ on page 130, -Anomalous Nuclear Measurement Examples, \" he slips in a cryptic reference to table, the name E-Qwest is not mentioned; there is nothing about 4He, there is no reference to Appendix $\\\\\\circ$ and naturallhy there is no mention of heat (a forbidden subject!). But he does include this comment which I suppose must refer to E-Quest:",
                "cite_spans": [],
                "ref_spans": [
                    {
                        "text": "Table 10",
                        "ref_id": "TABREF0"
                    }
                ],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "ion exermen shoe high he.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "lt is hard to know what to make of this. Perhaps Hoffman finds his own laboratory at Rockwell questionable\" for reasons he does not reveal. Nobody else finds it questionable, but perhaps he has some inside information that calls into doube Rockwel's ability to measure 3He at levels thousands of times abowe the natural backqround. From the phrase \"claimed to be.\"I conclude that Hoffman does not fully beliewe the samples came from E-Quest's experiments at Los Alamos. I cannot imagine where else he thinks they might hawe come from. Perhaps he imagines that someone else at Los Alanos synthesized or obtained 3He. put it in 500 steel collection flasks, and shipped it to Rockwell as a joke.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "Oliver's report shows that other tests, on cathodes and gas from other laboratories, of them did show that helium has been created. Even when experiments yielded\nisotopic ratios. I suppose that means the reaction usually occurs near the surface, and the heliurm ash is lost with the elfluent gas. Rockwell found clear positive results from two other groups besides E-Quest:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "Melvin Miles at China Lake (1l) found helium in effluent gas samples proportional to excess heat. I discussed the Rockwell report with Miles. He pointed out that it is marred by misunderstandings and out-of-date information. Rockwell suspects that the helium may hawe come from contamination; that is, helium leaking through the glass. The report discusses this at length, but this possibility was ruled out years ago:",
                "cite_spans": [
                    {
                        "text": "(1l)",
                        "ref_id": "BIBREF9"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": ". The helium is proportional to the excess heat. There is no mechanism that would allow selective leaking in of heliurm through the glass weeks after a fraction of a watt of excess heat was generated. When you look a simple presence or absence test, the proof is even more stark. When there was no heat, there was no significant helium, when there was heat, there was easity detected lewels of helium. The glass cannot excess was too small to weaken the glass or chemically change it to leak faster.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": ". Miles later repeated the experiments with steel collection flasks, and found the same results. Steel is more resistant to helium penetration than qlass.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "Miles sent samples in both glass and steel collection flasks to other laboratories, including the Uniwersity of Texas and SRlL They too confirmed the heliurm.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "The experiments are continuing, and Miles still observes excess heat and a positive correlation with helium. Over the past year, he has seen as much heat as his best earlier results. He has not yet been able to publish results from the last year",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "Rockwell found no heliurm in the China Lake cathodes. Miles points out that he would not expect to find any. even if it had evohved inside the cathode during the excess heat runs. After every run with heavy water, the cathodes were electrolyzed with ordinary water to recalibrate.(12) This would probably purge any significant helium from the cathode. Miles told that to Rockwell, but they neglected to mention it in the report.",
                "cite_spans": [
                    {
                        "text": "(12)",
                        "ref_id": "BIBREF10"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "Oliwer describes the analysis of the Chien (13,14) cathodes from Texas A&M in detail. After hemming and hawing, he concludes in italies:",
                "cite_spans": [
                    {
                        "text": "(13,14)",
                        "ref_id": "BIBREF11"
                    }
                ],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "\"Smualf amounts of fHe were observed in $,$ of the 16 specimens awalyred $s$ of these $\\\\\\mathrm{\n:\n}$ were for specimens that had been etched. Sx of the $\\\\\\mathrm{\n:\n}$ 'positive' 4He results were for AM-Pd4. Unike the results obtained earier, the resuits for the present group are more heterogeneo. $\\\\\\cdot$ and also do surface area (Figure D.6) or with etch depth",
                "cite_spans": [],
                "ref_spans": [
                    {
                        "text": "Figure D.6",
                        "ref_id": "FIGREF0"
                    }
                ],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "0.70\namouns ar he absenved in the Chun-Ching expevwments performed' An Professor Bocknis's abowatory ane indeed herevogeneous and exrend to depths greater than -dum.\"",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "The saddest part of this book comes close to the end, where Hoffman confronts the most important aspect of cold fusion: the heat. Heat is the principle signature of the reaction, and it is also the best, most ironclad proof that the effect is real. I found this section heartbreaking. Here is the spectacle of a man who knows how to do good science; a man who knows the facts and the literature, who cannot bring himself to face the truth. Hoffman is stuck in a tirme warp. arguing about issues that were settled years ago, and issues that make no scientific sense. In the Socratic dialog format Hoffman appears to enjoy playing the devil's advocate and arguing with himself. It is playful. The Young Scientist acts as a foil, allowing the Old Metallurgist to strut his stuff and impress the reader, which he does at times. In this section, the argurment gets out of hand. It gets ugly. A split personality emerges, as if he really is arguing with himself. I sense that Hoffman sincerely wants to confront the issue, but he cannot bring himself to do so. He skirts the issue. He approaches the answer, he gees to heart of the matter for a moment, and then suddenly he changes the subject, as if he cannot stand to look at the truth for long. The dialog begins:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Hoffman Argues With Himself"
            },
            {
                "text": "\"YS: I guess the real question has to be this: Is the",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "ent heat production. These scientists hecome irate when so-talled experts call them charlatans. The occasions when apparent heat appears seem to be highly sensitwe to the surface condtions of the palladmum and are not reproduxible at will.\"",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "Instead of answering the question, Hoffman has flowm off on a tangent. The correct answer is: Yes, because the technlques are prowen and the signal to noise ratio is very higt. Those are the simple facts. Hoffman ignores them as he launches into an irrele-want and factually incorrect discussion. It is true that with some experiments heat is sporadic and unpredictable, but the simple mnesurmpesrdeaes alornsr.\nsporadic\nFurthermore, Hoffman fails to say that Pons and Fleischmann, Patterson, Arata and many others have geod contrel ower the reaction. They can trigger it at will, and it",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "continues indefinitely at steady, high power levels with such a large percent excess that there is no question it is real. Calling it \"apparent heat production \" is like watching a Boeing 747 take off and then saying \"apparently it is flying.\" The conversation goes on:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "-YS: Any phenomenon that is not reproducible at",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "-OM: People in the San Femando walley, Japanese, Colombians, et al, will be glad to hear that earthquakes are not real",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "\"YS: Ouch. I deserved that. My comment was stupid.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "-OM: A lange number of peopile who should know are, however, many artifacts that can indicate a cussed. The question of whether heat is being produced is still open, though amy such heat is",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "atoms to produce equal amounts of 3He + neutron and triton + proton. f the heat is real it must\nwith energies far abowe the electron-wolt levels of",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            },
            {
                "text": "This is the first and only place in the entire book where Hoffrman faces the truth. But",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            }
        ]
    }
}