{
    "metadata": {
        "title": "Correspondence with Scientific American Editors",
        "authors": [],
        "abstract": [],
        "body_text": [
            {
                "text": "This document contains correspondence with the past and present editors of the Scientific American. We think the Scientific American has made many unwarranted, ignorant attacks against cold fusion. Some of these attacks have been so extreme, they border on the bizarre. In the exchange of letters from 1991 (shown below), the editor of the Scientific Americn declared that any subject \"not fully understood by science\"is pathological.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_1.md"
            },
            {
                "text": "We are gratified that so many readers have downloaded the technical papers in our library. Since we moved to this ISP on October $7$ , over 12,300 copies of papers have been downloaded, and we have had $6. 7 0 0$ visits. $\\\\\\ast$ Naturally, not all readers agree the papers prove that LENR (cold fusion) exists. Indeed, some of the papers in our library conclude that LENR is an experimental error. We strive to present all views. But the widespread interest demonstrates that many people are open minded, interested in the subject, and willing to look carefully at the evidence. These papers are not easy to read. This is not a subject a person can master in a few days or make a snap judgment about after reading one or two papers. We are pleased to see how many people are taking the trouble to learn more, and to make an informed, scientific judgment. We are confident that given a fair, objective hearing in the traditions of academic science, LENR will be accepted, and research will once again be funded in the United States.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_1.md"
            },
            {
                "text": "We appeal to our readers to help bring about the rebirth of interest and research in this field. Here is what you can do:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_1.md"
            },
            {
                "text": "Tell your friends about this site. Encourage others to have a look. Our readers must be doing this already, because the dramatic growth in traffic here has all been due to word of mouth recommendations. Please keep it up! We cannot afford to advertise, and LENR is seldom mentioned in the mainstream media.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_1.md"
            },
            {
                "text": "Write to scientific journals and decision makers you feel may be open minded and willing to take a second look. We suggest that a non-confrontational but firm, factual, objective tone will be most persuasive. Do not oversell the likelihood that cold fusion will solve the energy crisis in the near future.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_1.md"
            },
            {
                "text": "Please feel free to send us copies of your letters, and any response. Our address is: editors (at sign) LENR-CANR.org. The attached letter by Edmund Storms to the editors of Scientific American is a good model. Unfortunately, the editors of this magazine may not be good targets, This version uploaded May 22, 2003.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_1.md"
            },
            {
                "text": "\\\\\\mathrm{D e c e m b e r} \\\\\\ 1 4, 2 0 0 2",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "\\\\\\mathrm{D e c e m b e r} \\\\\\ 1 4, 2 0 0 2",
                        "latex": "\\\\\\mathrm{D ecember} \\\\\\ 14, 2002"
                    }
                ],
                "section": "page_1.md"
            },
            {
                "text": "l would like to suggest the following. The process called LENR has now acquired a level of understanding that warrants its serious reexamination. In addition, the clean energy this process promises is essential in light of the present situation with respect to our increasingly limited oil supply and its location. Most scientists who might support the reality of the LENR process have veny itle knowledge about what is known, in spite of ower $7$ ,000 papers that have now been down loaded from the website. If you agree that these conclusions are even patially true, I suggest Scientific American publish an article about the subject coauthored by a skeptic and a believer, wherein the reality of the phenomenon would be debated. The magazine would not have to come out on either side of the issue, but be an honest broker of information about an increasingly important subject.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_5.md"
            },
            {
                "text": "Rennie rejected this plan. I told Rennie I planned to upload his message here, at LENR-CANR.org, along with a letter from the previous editor, Jonathan Piel, shown below. I sent him the earlier correspondence and asked whether he still agreed with Piel's position.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_5.md"
            },
            {
                "text": "Edmund Storms made a suggestion to Rennie:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Comments by Jed Rothwell, and Further Correspondence"
            },
            {
                "text": "Thank you for your email proposing that Scientific American reevaluate the status of LENR-CANR research and consider publishing an article on the subject. As you suggested, I did look over a number of the offerings at wwwlenr-canr.org. Unfortunately, I still don't see evidence in those papers, or in the mainstream physics literature, that LENR-CANR has achieved any significantly new level of credibility in the eyes of the general physics community. The site does point to a large number of publications that ostensibly offer evidence of the phenomenon, but sheer numbers of papers is not sufficiently compelling--as I'm sure you know, even the creationists can point to thousands of \"publications\" and \"scientists\" seemingly supporting their position.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_4.md"
            },
            {
                "text": "I noticed that the LENR-CANR site, on its page appealing to readers to \"help spread the word\" about the phenomenon, described Scientific Anerican as having \"gone far out on a limb opposing cokd fusion. They, along with the leaders of the American Physical Society and the Department of Energy, have made their institutions into bastions of opposition to cold fusion.\" We at SciAm don't feel that we've gone out on a limb in citicizing cold fusion harshly in the past. As tor our being a bastion of opposition to it, I don't think we have an intractably committed position. If LENR-CANR can be demonstrated satisfactorily for acceptance $b y$ the physics mainstream, we would be more than happy to publish more favorable articles about it. Your oblem starts with establishing more credibility in their eyes, not ours.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_4.md"
            },
            {
                "text": "From: \"John Rennie\" <jrennie@sciam.com> To: <editors@lenr-canr.org>\nCc: <nstaker@arl.army.milb>\nSent: Friday, April 25, 2003 11:49 AM\nSubject: from Scientific American",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_4.md"
            },
            {
                "text": "(Via editors of LENR-CANR.org)",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_4.md"
            },
            {
                "text": "\\\\\\mathsf{D e a r \\\\\\; D r. \\\\\\; S t o m s :}",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "\\\\\\mathsf{D e a r \\\\\\; D r. \\\\\\; S t o m s :}",
                        "latex": "\\\\\\mathsf{D e a r \\\\\\; D r. \\\\\\; S t o m s :}"
                    }
                ],
                "section": "page_4.md"
            },
            {
                "text": "s",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_4.md"
            },
            {
                "text": "\\\\\\mathrm{s i n c e r e l y},",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "\\\\\\mathrm{s i n c e r e l y},",
                        "latex": "\\\\\\mathrm{s i n c e r e l y},"
                    }
                ],
                "section": "page_4.md"
            },
            {
                "text": "\\\begin{array} {l l} {{}} & {\\\\\\mathrm{j o h n ~ R e t}} \\\\\\\\\\ {{}} & {\\\\\\mathrm{}} \\\\\\\\\\ {{}} & {\\\\\\mathrm{}} \\\\\\\\\\ \\\\\\end{array}",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "\\\begin{array} {l l} {{}} & {\\\\\\mathrm{j o h n ~ R e t}} \\\\\\\\\\ {{}} & {\\\\\\mathrm{}} \\\\\\\\\\ {{}} & {\\\\\\mathrm{}} \\\\\\\\\\ \\\\\\end{array}",
                        "latex": "\\\begin{array} {l l} {{}} & {\\\\\\mathrm{j oh n ~Ret}} \\\\\\\\\\ {{}} & {\\\\\\mathrm{}} \\\\\\\\\\ {{}} & {\\\\\\mathrm{}} \\\\\\\\\\ \\\\\\end{array}"
                    }
                ],
                "section": "page_4.md"
            },
            {
                "text": "nie",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_4.md"
            },
            {
                "text": "John Rennie, editor in chief Scientific American\n415 Madison Ave.\nNew York, NY 10017\nte: 212-451-8813\ntax:212-755-1976\njrennie@scian.com",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_4.md"
            },
            {
                "text": "l read this, and so did Wright, Kelly and Crouch. Many other journals and newspapers took note of the Kitty Hawk flights. However, in subsequent issues of these publications, editors and reporters said they doubted the Wrights reports from Kitty Hawk, and they did not believe the reports of flights in Dayton in 1904 and 1905. They claimed the Wrights were being secretive. They did not bother to send reporters to check the facts, or look at the photographs, affidavits and so on. The Scientific American and others accorded similar treatment to Pons and Fleischmann in 1989. First they reported the claims in a reasonable, evenhanded way. Then, six rmonths later, just as much better data was becoming available from replications, they turned against the subject, and refused to publish any news of the replications.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_21.md"
            },
            {
                "text": "This skepticism had no rational basis. Any time after the summer of 1904. the Scientific American editors could have sent a letter or telegram to a technically competent person in Dayton (a stringer), asking him to verify the claims. Many people visited the Wrighis on such missions, and the Wrights were unfailingly polite, intomative and conwincing. The Scientific American was inexcusably negligent not to send someone. lt is far more negligent today, because it is unwilling to publish even one paragraph describing important research published by prestigious Japanese journals of physics, by China Lake, Los Alamos, and others.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_21.md"
            },
            {
                "text": "With all due respeat, it looks just as bad to me. Orville Wright himself thought it was outrageous, and I agree with him.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_21.md"
            },
            {
                "text": "This statement is not in evidence. You have not offered any technical critique showing mistakes in lwarnura's paper the Japanese Journal of Applied Physics (JJAP), tor example, or any other paper. Perhaps you have such detailed knowledge, but you have not revealed it to me, or to lwamura. So as far we can tell, you have no business judging or rejecting his work. Waving your hands, putting quotes around the word \"evidence,\" and citing other people's unsupported opinions does not constitute a scientifically valid, rigorous technical rebuttal. If you disagree with hwamura, you must present your case with as much rigor as the JJAP editors demanded from him.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_21.md"
            },
            {
                "text": "experiments at Kitty Hawk, .C.., with an aeroplane. .",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_21.md"
            },
            {
                "text": "lt sems that these alleged experiments were made at Dayton, Ohio, a fairly large town, and that the newspapers of the United States, alert as they are, allowed these sensational performances to escape thir notice... -",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_21.md"
            },
            {
                "text": "So the skepticism of Scientific American's editors was not about whether the Wrights flew (which the magazine acknowledged years before), it was about whether sorme of the sensational claims that the Wrights were making about the distances that they had flown were credible, given their financial interests.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_21.md"
            },
            {
                "text": "Not the same a all.lf you publish the Scientific American excerpt in full and in context, suddenly it doesn't look so ridiculous, does it?",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_21.md"
            },
            {
                "text": "The editors of Scientific American were right to be skeptical about such poorly docurmented claims at the time, just as its editors today are right to be skeptical of mountains of cold fusion \"evidence\" that somehow fail to convince most physicists that the phenomenon is real and significant.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_21.md"
            },
            {
                "text": "They were issued a patent in 1906. A patent must reveal al details or it wil be ruled inwalid. Their patent was upheld.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_15.md"
            },
            {
                "text": "They did, starting in 1902. Also, reporters who visited them were free to watch flight tests, which were infrequent because flying was so dangerous. On days when no flights took place, reporters and potential investors were show equipment, photographs, a list of 60 local witnesses, and affidavits from a bank lt's funny that you would cite the case of the Wright Brothers to show how misguided Scientific American has been in the past. Actually, Scientific American covered the development of aviation long before the Wrights' 1903 flight, I believe we had photos of the Wrights and their glider experiments in 1902. We enthusiastically published all about the attempts to develop heavier-than-air cratt by the Wrights' contemporaries, both before and after the Kitty Hawk flights. So you couldn't honestly argue that Scientific American didn't believe in the possibility of airplanes--to the contrary, we saw planes as a technical challenge that somebody would eventually crack.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_15.md"
            },
            {
                "text": "The Wrights were very secretive.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_15.md"
            },
            {
                "text": "These statements are incorrect. They are based on often-repeated myths. I suggest you review the \"The Wright Brothers - An Authorized Biography\" by Fred $\\\\\\mathrm{c}$ . Kelly, or lok up \"Scientific American\" in the index in $\\\\\\mathsf{T}$ Crouch, \"The Bishop's Boys\"(W. W. Norton, 1989). The claim that the Wrights were \"secretive\" is particular risible, as pointed out by Kelly:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_15.md"
            },
            {
                "text": "Dan Kumler .. . city editor Daily News, in Dayton, recalled in 1940 . . . that many people who had been on interurban cars passing the Huffman field and seen the Wrights in the air used to come to the Daily News office to inquire why there was nothing in the paper about the flights.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_15.md"
            },
            {
                "text": "Such callers, said Kumler, got to be a nuisance.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_15.md"
            },
            {
                "text": "And why wasn't there anything in the paper? Kumler was asked.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_15.md"
            },
            {
                "text": "We just didn't believe it, he said. Of course you remember that the Wrights at that time were terribly secretive.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_15.md"
            },
            {
                "text": "You mean they were secretive about the fact that they were flying over an open field?",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_15.md"
            },
            {
                "text": "I guess, said Kumler, grinning, after a moments reflection, the truth is that we were just plain dumb.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_15.md"
            },
            {
                "text": "See: http:/lenr-canr.oro/acrobat Rothwellthewrightb.pdf",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_15.md"
            },
            {
                "text": "Unlike many of their contemporaries, they didn't want to reveal many details about how their aircralt worked because they wanted to maintain a monopoloy on certain aviation technologies.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_15.md"
            },
            {
                "text": "My hunch is that my predecessors in 1906 published their article in part as a goad to get the Wrights to reveal more to the world (if only the Wrights had published in peer-reviewed journals, for examme.)",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_15.md"
            },
            {
                "text": "I mean to establish how irrational your publication is, as an instilution. Please note that you authored the article I referred to in the first letter. I presume you stil agree with that article? If you have retracted I will note that fact in the document on LENR-CANR.org",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_11.md"
            },
            {
                "text": "lt resembles the Scientilic Amenican's previous record set in 1906, when you continued to dismiss & ridicule the Wright brothers three years after Kitty Hawk. You went along with the crowd then and refused to look at the evidence, just as you are doing now. (See attached.)",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_11.md"
            },
            {
                "text": "You can see from the publications in our Library that researchers did that years ago. The Japanese Journal of Aoplied Physics, tor example, is considered the most prestigious journal in Japan. It devoted an issue to cold fusion and it has published several articles recently, including definitive work by Iwamura et al. (Mitsubishi). Cold fusion is attacked in the U.S. and the U.K., but not elsewhere.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_11.md"
            },
            {
                "text": "You are incorrect. Perhaps you are suffering from cognitive dissonance. I am mainly amused, and reconciled to your views. I only hope to make use of then to push you out of the way -- politically speaking! (l am a timid person who would never physically push anyone.) Some people in this field, such as the late Julian Schwinger, were upset and filled with vitriol. He wrote:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_11.md"
            },
            {
                "text": "\\\\\\mathrm{M y ~ r e s p o n s e :}",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "\\\\\\mathrm{M y ~ r e s p o n s e:}",
                        "latex": "\\\\\\mathrm{M y ~ r e s p o n s e:}"
                    }
                ],
                "section": "page_11.md"
            },
            {
                "text": "\\\\\\mathrm{~ v o u ~ w r t}",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "\\\\\\mathrm{~ v o u ~ w r t}",
                        "latex": "\\\\\\mathrm{~ v o u ~ wrt}"
                    }
                ],
                "section": "page_11.md"
            },
            {
                "text": "te:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_11.md"
            },
            {
                "text": "'m not sure how you think letters from my long-gone predecessor will demonstrate \"how irrational\" I arn, but you do what you feel is appropriate.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_11.md"
            },
            {
                "text": "Moreover, I notice that although you called Jonathan Piel's decision \"a catastrophic misjudgment\" almost a dozen ago, the scientific mainstream would still side with him. Not bad as catastrophes go.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_11.md"
            },
            {
                "text": "lf you can convince mainstream scientists that LENR-CANR is real and significant, magazines like Scientific American will drop into line.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_11.md"
            },
            {
                "text": "Your mssallil frersh io. ..",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_11.md"
            },
            {
                "text": "\"The pressure for conformily is enormous. I have experienced it in editors rejection of submitted papers, based on venomous crilicism of anonymous retereas. The replacement of impartial reviewing by censorship will be the death of science.\"",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_11.md"
            },
            {
                "text": "I'm not sure how you think letters from my long-gone predecessor will demonstrate \"how irrational\" I am, but you do what you feel is appropriate.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_10.md"
            },
            {
                "text": "Moreover, I notice that although you called Jonathan Piel's decision \"a catastrophic misjudgment\" almost a dozen ago, the scientific mainstream would still side with him. Not bad as catastrophes go.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_10.md"
            },
            {
                "text": "Your message is full of fresh vitio but ll repeat what 've said previously: it does you no good to curse Scientific American because the people you need to convince about the scientific credibility of cold fusion arent journalists. They're professional physicists who review submissions for respectable technical journals. lf you can convince mainstream scientists that LENR-CANR is real and significant, magazines like Scientific American will drop into line.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_10.md"
            },
            {
                "text": "\\\\\\mathrm{R e n n i e ~ r e s p o n d e dt}",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "\\\\\\mathrm{R e n n i e ~ r e s p o n d e dt}",
                        "latex": "\\\\\\mathrm{R e n n i e ~ r e s p o n d ed}"
                    }
                ],
                "section": "page_10.md"
            },
            {
                "text": "Date: 21 May 2003 16:52:50 -0400\nFrom: John Rennie <jrennie@sciam.com>\nSubject: Re: LENR-CANR.org\nTo: Jed Rothwell cJedRothwell@mindspring.comb $\\\\\\operatorname{cc} :$ Ed Storms <Storms2@ix.netcom.com>\n $x$ -Mailer: QuickMail Pro 3.1 (Mac)\nReply-To: John Rennie cjrennie@sciam.com>",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_10.md"
            },
            {
                "text": "## Mr. Rothwell:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_10.md"
            },
            {
                "text": "\\\\\\mathsf{G o o d \\\\\\, h}",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "\\\\\\mathsf{G o o d \\\\\\, h}",
                        "latex": "\\\\\\mathsf{G o o d \\\\\\, h}"
                    }
                ],
                "section": "page_10.md"
            },
            {
                "text": "ick",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_10.md"
            },
            {
                "text": "\\\begin{array} {l l} {\\\\\\} & {\\\\\\downarrow\\\\\\mathrm{o h n ~ R e r}} \\\\\\\\\\ {\\\\\\} & {\\\\\\ldots} \\\\\\\\\\ \\\\\\end{array}",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "\\\begin{array} {l l} {\\\\\\} & {\\\\\\downarrow\\\\\\mathrm{o h n ~ R er}} \\\\\\\\\\ {\\\\\\} & {\\\\\\ldots} \\\\\\\\\\ \\\\\\end{array}",
                        "latex": "\\\begin{array} {l l} {\\\\\\} & {\\\\\\downarrow\\\\\\mathrm{ohn ~Rer}} \\\\\\\\\\ {\\\\\\} & {\\\\\\ldots} \\\\\\\\\\ \\\\\\end{array}"
                    }
                ],
                "section": "page_10.md"
            },
            {
                "text": "nie",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_10.md"
            },
            {
                "text": "John Rennie, editor in chief Scientific American\n415 Madison Ave.\nNew York, NY 10017\nte: 212-451-8813\ntax:212-755-1976\njrennie@sciam.com",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_10.md"
            },
            {
                "text": "Excuse me. l did not mean to send that last message yet. I was still running a spell & grammar check in Microsoft Word, and I wanted to add in an interesting quote fron Charles H. Townes. Please disregard that version, especially the embarrassing typos and run-on sentences!",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_24.md"
            },
            {
                "text": "Rennie has personalized the issue, as skeptics ofien do. He reduces it to a one-on-one, tit-for-tat quarrel. He refuses to address any substantive technical issue, or to muster a falsifiable argument in support of his views. One can only conclude that he has not read any papers, or he cannot understand them. (A reader might suspect that I do not understand them either, but you can find out. You can give me a pass/fail grade by reading some of my own work, such as my review of Mckubre.) The problem is not that Rennie disregards me. I have no standing in the scientific community, and there is no reason he should listen to me. The problem is that he disregards Iwamura, Storms, Miles, Schwinger, the editors of the Japanese Joumal of Applied Physics and hundreds of other distinguished experts. He cannot distinguish between such people and \"ereationists, the global warming deniers the face-on-Mars people, the crypto-archaeologists.\" He is stuck in a time warp, back with Robert Park in 1991. Park, a spokesman for the American Physical Society, described cold fusion in The Washingtewt Post:",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_24.md"
            },
            {
                "text": "\"lf everyone knows it is wrong. why are they doing it? Inept scientists whose reputations would be tamished, greedy administrators . . ., gullible politicians who had squandered the taxpayers' dollars, lazy jourmalists $\\\\\\dots-\\\\\\mathrm{a l}$ haxd an interest in making it appear that the issue had not been settled. Their easy corruption was one of the most chilling aspects of this sad comedy. To be sure, there are true believers amng the cdd-fusion acolytes, just as there are sincere scientists who believe in psychokinesis, flying saucers, creationism and the Chicago Cubs... A PhD in science is not inoculation against foolishness -- or mendacity.\"",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "page_24.md"
            },
            {
                "text": "After 14 years, the only arguments opponents",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": ""
            }
        ]
    }
}