{
  "metadata": {
    "title": "The Ethical Import of Cold Fusion Controversy",
    "authors": [
      {
        "first": "Adil",
        "middle": [
          "E."
        ],
        "last": "Shamoo",
        "suffix": "",
        "affiliation": [],
        "email": ""
      }
    ],
    "abstract": [],
    "body_text": [
      {
        "text": "Before 1996, when I gave lectures on responsible conduct of research or research ethics, I used to emphasize the importance of ensuring in biomedical research the quality and integrity of research data. My reason for emphasizing this point was that, as opposed to situations associated with maintaining comparable standards in clinical trials, in which existing funding levels allow for the possibility that particular experiments will be repeated, in biomedical research, one\ncannot obtain funding to repeat research experiments that are large and expensive. For this\nreason, it was (and has remained) imperative that instances of possible fraud, misconduct and sloppy work be reduced from the outset. Because of limited funding, as a consequence, the self-correcting process of science may not be operative in these areas. I then used to end this part of my discussion by citing how in cold fusion research, and because of the potential significance and impact of the particular claims associated with this area, the self-correcting nature of science worked. The cold fiusion experiments have been repeated dozens of times without success. The conclusion was that they were proven to be wrong. However, I was basing my conclusion on the numerous reports in newspapers and scientific magazines but not on any readings of the original literature.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Aecoun"
      },
      {
        "text": "Five years ago, I was chatting socially with Dr. Robert Terry, an accomplished plasma physicist (not in cold fusion research), about research ethics, and how I frequently had cited the cold fusion example, as illustrating the usual self-correcting nature of science. Dr. Terry politely told me that the \"jury is still out'\" concerning this particular subject and that the issue of how science dealt with the cold fusion controversy may have implications for science policy and research ethics.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Aecoun"
      },
      {
        "text": "He proposed that I meet Dr. Scott Chubb and discuss these issues with him. The process of educating myself about the controversy lead me to reading the three major books about the\nsubject, a large number of newspaper reports, and, most importantly, over sixty original papers on the subject. I do not claim that I follow the logic of the physics and mathematics in all the\npapers. However, I can follow the fundamentals. I am originally a physicist. I am still not making any judgement concerning the validity of the cold fusion claims. But, I found that not only was the process of scientific research not adequately resolved by the various individuals who claimed positive and negative results, a potentially much more rudimentary breakdown in the process\nseems to have taken place: information about the initial claims and subsequent work has not been made available to the wider scientific community. The violations of ethical norms were: broken confidentiality, violations of the peer review process, violations of academic freedom, a\nbreakdown in the integrity of data citation. These factors led to a lack of respect for individuals, and thus civility suffered, harm was done to numerous individuals, and justice suffered.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Aecoun"
      },
      {
        "text": "Unfortunately, these process failures occur more frequently than all of us want to admit. Sometimes, reactions of scientists to new and novel ideas are not healthy for the process of",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Aecoun"
      },
      {
          "text": "science. It is true that probably nine out of ten new ideas will turn out to be wrong. But, the\nscientific community has no crystal ball to gauge which one of the ten will be correct. Moreover, one cannot prove or disprove that these new and novel ideas are valid, without relying on the\nbasic, fundamental values of our society. Let the scientific data dictate if the idea has value. This is the only legitimate way to resolve scientific argurment. Encumbrances to this approach can not be tolerated.",
          "cite_spans": [],
          "ref_spans": [],
          "eq_spans": [],
          "section": "The Ethical Import of Cold Fusion Controversy"
      },
      {
          "text":"In late 1980, when I first wrote about accountability in research, I took pain to emphasize that we also must protect the creative process. Those calls for greater and greater accountability in research may have had unintended consequences. Not every wrong conclusion from an\nexperiment is misconduct. Not every wrongly carried-out experiment is misconduct. Errors in the conditions of the experiment or its conclusions are part of the scientific research process. Yes, we should be vigilant to expose scientific misconduct, but we do not need to, as the saying goes, \"throw the baby out with the bath water.\" Accountability was never meant to serve as the \"stone hedgel\" of the accepted paradigm. Accountability should not be a tool to discredit new and novel ideas.",
           "cite_spans": [],
           "ref_spans": [],
           "eq_spans": [],
          "section": "The Ethical Import of Cold Fusion Controversy"

      },
      {
        "text": "Unfortunately, in the biomedical field, this kind of reaction to new and novel ideas is also present. The reaction of the established science in the sixties and seventies to the late Peter\nMitchel's chemiosmotic theory of synthesis of the energetic molecule Adenosine Triphosphate (ATP) was similar. He was the first to propose that proton gradient is the driving force across the membrane to synthesize ATP. Dr. Mitchel was then isolated and received no funding to pursue his work from any source. Through independent funding, he was able to fund his own research institute. This was the only way he was able pursue his research. The rest is history. He won the Nobel Prize. Of course there are many, many more ideas that tum out to be wrong and orthless.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "The Ethical Import of Cold Fusion Controversy"
      },
      {
        "text": "The danger to our scientific enterprise is to outcast individuals who disagree with us.\nScience suffers by losing new and bold ideas and by pushing proponents of new ideas into nonscientific methods of research. In these cases, the related efforts can mimic religion-i.e. faith. I sensed this kind of thing occurring when I attended a lecture in 1999 by Martin Fleischmann, one of the two proponents of the original cold fusion results. For the most part, the audience of about fifty consisted of accomplished researchers in their fields of research. But, none of the\nindividuals in the audience (which consisted largely of practicing chemists) asked any question that could and should have been asked about the contentious nature of the experiments and the associated conclusions. I sensed that these were the believers or bystanders, and the believers do not question their prophet, and the bystanders are afraid of the reaction of the believers. I\ndetected fears from those who wanted an open discussion about their own status and funding for their non-cold fusion research. Ironically, I did not know that in this audience of \"true-believers\" (or at least I perceived the audience in this light), individuals, purportedly representing\n\"scientific establishment\" or \"non-believers,\" were also present. In fact, somewhere between the \"faith\" associated with the \"true believer\" mentality of many in the audience and the closed\nminds espoused by the \"non-believers\" who were also present, is the truth. Given the dificulties dealing with the contentious issues and reduced budgets for this kind of research, it is not\naltogether surprising that a forthright solution to the problem of overcoming fears that inhibit open discussion is not self-evident. In fact, I have frequently found others waiting until they\nretire to speak out openly about this subject. I find it disconcerting that competent and",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "The Ethical Import of Cold Fusion Controversy"
      },
      {
        "text": "accomplished researchers are unable to have an open discourse about a scientific controversy in a democratic and open society.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "The Ethical Import of Cold Fusion Controversy"
      },
      {
        "text": "These are serious lapses from a profession (physics) that professes the highest standards of accountability. The leadership of research enterprise was lacking during the controversy. For these reasons, it is important that eleven years after the first report on cold fusion results that we discuss the process and how it impacted policy decisions. More importantly, we have to learm from this experience how to deal with these kinds of controversies in the future. Our national interest requires that we do a better job. The following eight articles from the key players and observers of the field of cold fiusion should enhance our understanding of future actions in a\ncontroversial science.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "The Ethical Import of Cold Fusion Controversy"
      },
       {
        "text": "Finally, I would like to thank Dr. Scott R. Chubb for his thoughtfulness, intelligence and doggedness in making this series of articles a reality.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "The Ethical Import of Cold Fusion Controversy"
      },
      {
        "text": "Adil E. Shamoo, Ph.D. Editor-in-Chief",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "The Ethical Import of Cold Fusion Controversy"
      }

    ],
    "bib_entries": {},
    "ref_entries": {},
    "back_matter": []
  }
}