{
  "metadata": {
    "title": "TETRAHEDRALAND OCTAHEDRAL RESONANCE FUSION UNDER TRANSIENT CONDENSATION OFDEUTERONS AT LATTICE FOCALPOINTS",
    "authors": [
      {
        "first": "Akito",
        "middle": [],
        "last": "Takahashi",
        "suffix": "",
        "affiliation": [
          "Department of Nuclear Engineering, Osaka University, Yamadaoka 2-1, Suita, Osaka, 565-0871 Jaqpan"
        ],
        "email": "akio@nucleng.oska-u.ac.ip"
      }
    ],
    "abstract": [
      {
        "text": "To attenpt to explain the very strange claim of observation by Mitsubishi group on the mass-and- charge t-ransfermed (increased) trausmutation (Mo-96 or P-141) out of sample zone f Sr-8 or C8-13 in the -difusin ype experiment with multi-layered Pd plate, cur muli-body deuteron fsion mndel in transient lattice focal points has been extended to hyposhesize the ocunence of 4D tetahedral and SD octahedral esonance fusion. High energy Be-8 particles by SD fusion can induce selectively capture proess to fom mass-8-and-charge-d-increased tansmutation cout of Sr-88 cr Cs-133 near PdDx kattice.",
        "cite_spans": [],
        "ref_spans": [],
        "section": "Abstract"
      }
    ],
    "body_text": [
      {
        "text": "Recerily, the CF research group of Misnbishi Co. as repoted 12 a very strange obsevaion that the nass-8-and-charge-(atomic numbery-increased transmutation (Mo-96 or Pr-141), fiom 2 nm thin sample layer of Sr-88 or Cs-133 pasted on a multi-layened PulCaOvPd plate under the diffusion peooess of deuterium, took place selectively with significant quantity (several tens percent) rapidly in a week, without hand radiation of gamma rays and neurons. This is a big challenge to theoretical modeling. Iwamura et al of Misubishi has proposed a model of 4 di-neutrons capture process and successive 4 stages of beta-dacay to get to Mo-96 fiom Se-88 for Pr-141 fiom C3-133) . Unfotunately, the existence of stable isotope (e-g., 7r-96) on the way in the beta-decay chain from Sr-96* tctally blocks to get to Mlo-96, even if we hypothesize very hard ease of di-nsuiron emissicn.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Introduction"
      },
      {
        "text": "nthispre, w aveatempedt extend u mnibrdeuten fusmn medf f the osiliay of slecive oscunence of resonant SD fusion, due to the equilaterally tetrahedral and octahediral geometrical configurations in deuteron-elustering at PdDx lattice focal points and in addition in exchanging strong force (charged pions) symmtrically with every pautner deuteron. An 8D fusion emits two high energy (47.6 MeV) Be-S purticles which owercome with 20-30 MeV high Coulomb barnier to make capture (fusion) reaction with neighboring Sr-88 ox C3-133 nuclei and will produce transmuted nuclei with mass-8-and-charge-d-increased transfer. To draw a reasonable story, we need several steps of modeling of transient D-chster foxmation, super-screening of Ccukomb repulsive force by the hypothesized transient (shoet time in 1-10 ps) bhawwicuniorn of d-shell electrons of Pd atoms, and resonant enhancement of 4D and 8D simultaneous fusion, which should occur selectively amoing the competing process of 2D, 3D, 4D, 5D, 6D, 7D, 8D, etc. chastering proes, as we explain in te following",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Introduction"
      },
      {
        "text": "The extended madel shoukd contain consistent story of He-4 poducion without neurons and nass-8-and-charge-d-increased transnutation without hand radiation. Around focal points (i-sites, o-sites, defect, ete-), microscopic coherence in radial dynamic moion of neighboring deuterons may realize the shot-ime bosonization of electrois to make sufficient screening of Coulomb repuksion for fuson",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Introduction"
      },
     {
        "text": "In our previcus modei $.$ of 3D and dD fusion around danic foeal pains, transient clustering of two (2D), tree (3D) and four (4D) deuterons was considered to make competing process. The possibility of anomalous enhancement of 4D and 3D fusion compared to 2D fusion was reasoned by two effecets: 1) the excluding rule between 2D, 3D and 4D clusteing prcbabilies in the atmic motion level and 2) the resonant increase of 3D and 4D fusion cnoss sections",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Introduction"
      },
      {
          "text": "(effective S-alues) in the strong nuclear interaction level . Especially, 4D fusion rate could become very large as 100 W/ee (10' fsee) power kevel to meet the condition of experimental claims on counsistent amount of He-4 production in comelation with excess heat without neutrons, if the equilaterally tetrahedal condensation in short time (less than I ns) of 4 deuterons foemed at focal poins: We call this tetahedral esonance fusion (TRF). The tetrahedral configuration in PuDx latice is illustrated in Fig.l.",
          "cite_spans": [],
          "ref_spans": [],
          "eq_spans": [],
          "section": "TETRAHEDRALAND OCTAHEDRAL CONDENSATION"
      },
      {
        "text": "The nalti-body fiusin mede is still hyohetical, especially ue to the assumpion of super sreening of Coulomb barer by d-shell electons in dymamic motion. Siong coupling between lattice phoeus and electrons was assumed as is the case of high-Te superconduxtivity, which may be explained by the fomabion of quasi-partcles of electrons like Cooper pairs in shant time inerval (few ps) in particular direction of hole doped copper oxides. A. Lanzara et all has reportead the obscrvation of such quasi-particles by the angle-resolved photon emission spectoscopy analysis\". The transient quasi-particle of elections can behave as more negaively charged heavy mass election which can play drastic sreeningeffiet on Coulonmb bamier between clustered deutros, and possibly open the window of cold fusion*. In usual sense, the fermion nature (Pauli's exclusion peinciple) of elecoons blocks the way to drasbc sreening efiect on low enengy d-d fusion in metal: The screning effect by electron Thomas-Fermi gas is not sufficient enough to see visible fiusion rsaes'. The phenomena of high-TC super-conductivity however suggest the existence of trarsient quasi-particle of electrons, which the authoe calls here as Inusiew beeruzanun ey ececvons. The author conceives that the liberaion from the Pauli nule, only in shat tine, for transient electon paiting under strong coupling of lattioe phonon vibeation is the key to the CF effect. To estimate fiusion rate, the effective Gamow integral 2 $\\Gamma_{n}$ for a screened patential $\\mathrm{Vs} ( t )$ of a d-d pair in a deuteron cluster (2D, 3D, 4D, ete.) may be calculated '. Fusion rate $\\Lambda_{n}$ of n-body deuteron fusicn is witie a;",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [          {
            "text": "Γn",
            "latex": "\\Gamma_{n}"
          },
          {
            "text": "Vs( t )",
            "latex": "V_{s}( t )"
          },
          {
              "text": "Λn",
              "latex": "\\Lambda_{n}"
          }
        ],
        "section": "TETRAHEDRALAND OCTAHEDRAL CONDENSATION"

      },
           {
        "text": "Where  v  is the relative welocity f a duteon, E is the relalive deueron energy in CM system and  s  is the efctive S-value of nulti-body fusicn eos section as regarded as the superposition of sequential two body eactions.",
        "cite_spans": [],
        "ref_spans": [],
                "eq_spans": [          {
            "text": "v",
            "latex": "v"
          }
        ],
        "section": "TETRAHEDRALAND OCTAHEDRAL CONDENSATION"
      },
      {
        "text": "When PiDx latice is localy over-loaded as x>1.0, 8 deuterons can ocupy tetrahedral sies sunounding an octahedal site. This situation is not chemically stable and the 8 deunerons move dynamically though deeper potential at octahedal site. At this moment, we may have a chance that & deurenots form a chuster in shont time (few ps), namely the octahedal condensation. The octahedral condensation is illustraned in Fic.2. In this transient motion of octahedral",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "TETRAHEDRALAND OCTAHEDRAL CONDENSATION"
      },
      {
          "text": "Our nacessary explanstion in the competing poses is how -4D fretvhedal nd 8D toctahedral fisious cen be selecrive. The explanation is given in the next section. But shotly saying, thuee dimensionally equilateral configuration realizes geometrically synmetric charged pion exchanges to enlance drasialy effective S-values of 4D and SD fusions, while in 5D, 6D and 7D peoess partial tetrahedral configuration will realize AD TRF process superior to all-D condensation. Thus we may have a selective ccurrence of octihedral resonance fision (ORP) as the 8D fusion (8).",
          "cite_spans": [],
          "ref_spans": [],
          "eq_spans": [],
          "section": "PION EXCHANGE PROCESS"
      },
      {
        "text": "The second key factor for the echerent enhancement of 4D and 8D fusion is how fusion cros section i. effectve S-factor  s can be drastically increased in the strong interaction of charged pion exchange proess The feature of pion exchange for D+D fusion (2D fusion) is shown in Fig.3.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "PION EXCHANGE PROCESS"

      },
            {
        "text": "The relative force strength of pion exchange for two nucleons (n-p) interaction is defied as PEF = 1. The two nuckeons interaction can be rewritten with quark exchange, which is however identical result with the charged pion exchange. So, we may scale the strong interaction foe fusion by using the PEF unit. For D+D fusion we obtain P E F=2 as illustrated in Fig.3.",
        "cite_spans": [],
        "ref_spans": [],
 "eq_spans": [          {
            "text": "PEF = 1",
            "latex": "\\mathrm{PEF} = 1"
          }
        ],
        "section": "PION EXCHANGE PROCESS"
      },
       {
        "text": "condenstion, te competing puces of lsering and mali-body fusions can be considered:",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "PION EXCHANGE PROCESS"
      },
      {
          "text": "Featre of pion exchanges for 4D fequilateal tetrahedron) and 8OD (euiateral octahedion ae illustated in Eed and Fi.f, nespectively. We count PEF = 12 for 4D inteaction, and PEF = 56 for 8D interaction. The 4D tetrahedral interaction may have ideal resonance condlition, because of identical intcr-deuteron distances (ideal symmetry for all deuterons. If one deuteron is added in a cluster to form 5D, the ideal symmetry is beoken and ocal choice of 4D equilateral tetrahedon will be selective for fiusion reaction. We can nake sane discussion for 6D and 7D pocesses to selet 4D resonance. In the 8D equilaterally octahedial configuraion (Fig.5). a deuteron can have 6 shotest idertical inter-deuteron distances for pion exchange to neighboring 3 deuterons, as same as the case of 4D fusion, while for other 4 deuterons distances ae longer with weaker pion-exchange furce. Neverthekes we count here PEF = 56 for ED ORF for simplciy.",
          "cite_spans": [],
          "ref_spans": [],
                  "eq_spans": [          {
            "text": "PEF = 12",
            "latex": "\\mathrm{PEF} = 12"
          },          {
            "text": "PEF = 56",
            "latex": "\\mathrm{PEF} = 56"
          }
        ],
          "section": "PRODUCTS OFTRFAND ORF"
      },
      {
         "text": "Crule estimation of effctive S-walues for 4D TRF and 8D ORF was made by rough eye-guide extrapolasion of known S-values for H+D, DHD and D+T fusion, assuming that S-value can be sealed with PEF nunmber, as shown in Fie.6. By this assumption, quit lkrge values ae given for 4D and 8D fusion.",
         "cite_spans": [],
         "ref_spans": [],
         "eq_spans": [],
         "section": "PRODUCTS OFTRFAND ORF"
      },
      {
          "text": "Asaheady disusd in h evios sper odudto w aricle 47.6 e erergy rease as shown in reaction (4). Mamy branches of encrgy share between two THe partickes (alpha-patickes) and photons (gamma-rays) ane discussed pueviously.Here we assume the simplest exit channel of two He partickes with 23.8 MeV kinetic enengy per each. The emitted 238 MeV alpha-particles are skowed down in the media and deposit energy in atice phonon vibration. In Pd mtal, icnization cross section of K-shell electrons is very small for 23.8 MeV alpha-particle, while ionization of L- and M-shell eletrons are cousiderable. Convey electrons by alpha-particles may have energy less than 12 keV and emit secondary continusus X-eays in the energy range less than 12 keV in the slowing down process: This is the major source of X-ray emission by 4D TRF, and minor components of L- and M-X-rays from Pd will be supepoed on the continuous spetra. Therefone, no chracteristic K-X-ays of Pd (ahour 2 2 keV) will be bserved in the reaction.",
          "cite_spans": [],
          "ref_spans": [],
          "eq_spans": [],
          "section": "PRODUCTS OFTRFAND ORF"
      },
      {
          "text": "The product of 8D ORF is estinsted to be Be and He, sinc the inemediate conpound sae of l\"O* is speculated to be an excited state of alpha-clustered nucleus, nxamely ^O is formed with 4 alpha-particles. The ground state of lO has an equilaterally tetrahedral arangement of d alpha-particles, and is excitnd sates are 1) collective deformationto wo part f two-alpha-partcles (\"Be sub-artices) or 2) an alph-paticle and 'C ucleus. Consequenly,. *b Dinhes u twebe eatkls alharile C ncles Sne enined be ha highkinsi energy (47.6 MeV), secondary capture (fusion) reaction with heavier uclei in media is quite possible as discussed in the rext section. Otherwise, *Be decays shoty to two alpha-paticles.",
          "cite_spans": [],
          "ref_spans": [],
          "eq_spans": [],
          "section": "PRODUCTS OFTRFAND ORF"
      },
      {
            "text": "using a D-gas diffusion type CF experiment with a muti-ayered Pdl10 nmyCaO(100 nmyPd0.1 mm) plate. They made depsi thin lyer (2 b of ftr a ies on te 0 m P laye f the plae, and in few weeks of n hy oberve signficnt anount o Praecumutn n t stiae gin, b h in-si PSalsis.",
            "cite_spans": [],
            "ref_spans": [],
            "eq_spans": [],
            "section": "SPECULATION TO MIISUBISHI EXPERIMIENT"
      },
      {
            "text": "Speculative explanation by the author based on TRF and ORF as modeled is in the following. Electron Fermi-level gip between kayers of the plate may enhance electron flow and electron-basanizatn at atie focal points of 10 nm Pd (actually PulDx) zone to induce stong screening effect fow fusion reactiots. Then TRF (4D fusion) and ORF (8D fusion) took place at focal points. High energy ^Be particle made capture (fusion) reaction with neighboving Sr or Cs nuclei, as illestraed in Fie.7, as,",
            "cite_spans": [],
            "ref_spans": [],
            "eq_spans": [],
           "section": "SPECULATION TO MIISUBISHI EXPERIMIENT"
      },
        {
            "text": "Since \"Be is unstabl and defonmed mucleus of rather weakly coupled two alpha-pricles, karge contact surface in capture (fusion) with Sr or Cs may enhance greatly cross saction of fusion reaction. Its high kinetic energy  1  7  6 MeVis well ower Coulomb beier of fusion reaction, 22.5 MeV for the reaction (11) and 301 MeV for the reation (12), to induce fiusion (capture) reaction. These barmier heights were cbtained by using the effective Coulomb interaction distance  R  =  R   +  \\mathrm{R} 2+2  fm (pio range) wih taget radius  \\mathsf{R} 1=1. 2 \\mathsf{A}^{1 0} and the*Be radius R2. And we used  \\mathrm{V c}=1. 4 4 \\mathrm{Z} 1 \\mathrm{Z} 2 \\mathrm{\\mathbb{R} ~} .in MeV arnd fim unit",
            "cite_spans": [],
            "ref_spans": [],
             "eq_spans": [
                 {
                    "text": "R=R + \\mathrm{R} 2+2",
                    "latex": "R=R + \\mathrm{R} 2+2"
                },
                {
                    "text": "\\mathsf{R} 1=1. 2 \\mathsf{A}^{1 0}",
                    "latex": "\\mathsf{R} 1=1. 2 \\mathsf{A}^{1 0}"

                },
                                {
                    "text": "\\mathrm{V c}=1. 4 4 \\mathrm{Z} 1 \\mathrm{Z} 2 \\mathrm{\\mathbb{R} ~}",
                    "latex": "\\mathrm{V c}=1. 4 4 \\mathrm{Z} 1 \\mathrm{Z} 2 \\mathrm{\\mathbb{R} ~}"

                }
             ],
            "section": "SPECULATION TO MIISUBISHI EXPERIMIENT"
        },
        {
            "text": "The capture (fusion) reactioa may be highly non-elastic. KE of conpound nucleus (Mo or Pr) nmay have KE from 47.6 MeV at mast to zeno in CMS at least Considering a liquid drop-like rature of collision, large portion of 47.6 MeV can be transfened to KE of Mo or Cs. If so, Ex = about 4.8 MeV for \"Mo and Ex= 2.9 MeV fe -Pr, and electromagnetic transition to ground sate emit gamma ays. However, mast released energy of the reaction will go to lattice phnn by slowing down of heavy ious (Mo or Cs) and no interse X or gamma-rays will be seen. Since the discuson is highly speculative, we naed future study on reactions (11) and (12).",
            "cite_spans": [],
            "ref_spans": [],
            "eq_spans": [],
            "section": "SPECULATION TO MIISUBISHI EXPERIMIENT"
        },
    {
        "text": "In this puper, we have popnsed that basic coherens fusion in PdlDx syaem may be tetrahedral (4D) and octahedral (8D) resonance fusion Major ash of reactions are He-d with 23.8 MeV energy release per d-d pair of 4D or 8D fusion. Selective transmutation wih increase of mass 8 and charge 4 is passible by octahedal esorance fusion emitting high energy Be-8 particles.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "CONCLUSION"
    },
    {
    "text": "Sine the model cnan sevealke asamtors futeifint i nseded ta fi u he model",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "CONCLUSION"
    }
    ],
    "bib_entries": {
      "BIBREF0": {
        "ref_id": "BIBREF0",
        "title": "tObservation of bow energy nuckear reaction induced by D: gas permeation thuough the malti-layer Pd film (1) - Transmutation of Cs into Pr -",
        "authors": [
          {
            "first": "T",
            "middle": [],
            "last": "hah",
            "suffix": ""
          }
        ],
        "year": 2001,
        "venue": "JCF3-15, Abstacts of JCF3 Meeting. Japan CF Research Society. hitoslfomcane nucl.eng.osaka-uae ip",
        "volume": null,
        "issn": null,
        "pages": null,
        "other_ids": {}
      },
     "BIBREF1": {
        "ref_id": "BIBREF1",
        "title": "Observation of low energy nuckear reaction induced by D2 gas permeation through the mult-layer Pd film(2)- Tansnxtation of Sr to Mo -",
        "authors": [
          {
            "first": "M.",
            "middle": [],
            "last": "Sakano",
            "suffix": ""
          },
          {
            "first": "et",
            "middle": [],
            "last": "al",
            "suffix": ""
          }
        ],
        "year": null,
        "venue": "JCF3-16, ibid.",
        "volume": null,
        "issn": null,
        "pages": null,
        "other_ids": {}
     },
      "BIBREF2": {
        "ref_id": "BIBREF2",
        "title": "Multi-Body Fusion Model to Explain Experimental Resuls'",
        "authors": [
          {
            "first": "A.",
            "middle": [],
            "last": "Takahashi",
            "suffix": ""
          },
          {
              "first": "et",
              "middle":[],
              "last": "al",
              "suffix": ""
          }
        ],
        "year": 1995,
        "venue": null,
        "volume": "27",
        "issn": null,
        "pages": "71-85",
        "other_ids": {}
      },
        "BIBREF3":{
            "ref_id": "BIBREF3",
            "title": "Evidence for ubhiquitous strong electron-phonon coupling in high temperature superconductors",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Lanzaa",
                    "suffix":""
                },
                {
                   "first": "et",
                   "middle": [],
                   "last": "al",
                   "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Nature",
            "volume": "412",
            "issn": null,
            "pages": "510",
            "other_ids": {}
        },
        "BIBREF4":{
            "ref_id": "BIBREF4",
            "title": "Windows of Cold Nuclear Fusion and Pused Electrolysis Experimens",
            "authors": [
               {
                   "first": "A.",
                    "middle": [],
                    "last": "Takahahi",
                    "suffix":""
               },
                {
                   "first": "et",
                   "middle": [],
                   "last": "al",
                   "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "Fusion Techuology",
            "volume": "Val.19",
            "issn": null,
            "pages": "380-390",
            "other_ids": {}

        }

    },
    "ref_entries": {
      "FIGREF0": {
        "text": "Tetrahedral condensation , p denotes palladium",
        "type": "figure"
      },
      "FIGREF1": {
        "text": "Octahedral  condensation , p denotes palladium",
        "type": "figure"
      },
        "FIGREF2":{
            "text": "Chuaged pion exchange for D+ D fusicon",
            "type": "figure"
        },
        "FIGREF3":{
            "text": "Pion exchange for AD TRF",
            "type": "figure"
        },
        "FIGREF4":{
            "text": "Eiecie S-alues fo 4 RF and D ORF mli-body fusion",
            "type": "figure"
        },
        "FIGREF5":{
            "text": "What happens near interface",
            "type": "figure"
        }

    },
    "back_matter": [
      {
        "text": "The author acknowiedges the kind discussion with Dr Y. Iwamura and Dr. S. Kurikayashi, Advancod Technokogy Center, Misubishi Heavy Industry C..",
        "cite_spans": [],
        "ref_spans": [],
        "section": "ACKNOWLEDGMENT"
      },
      {
        "text": "1) T hah et al.: \"tObservation of bow energy nuckear reaction induced by D: gas permeation thuough the malti-layer Pd film (1) - Transmutation of Cs into Pr -*, JCF3-15, Abstacts of JCF3 Meeting. Japan CF Research Society. hitoslfomcane nucl.eng.osaka-uae ip. October 2001\n2) M. Sakano, et al: \"'Observation of low energy nuckear reaction induced by D2 gas permeation through the mult-layer Pd film(2)- Tansnxtation of Sr to Mo -\",JCF3-16, ibid.\nA. Takahashi, et al: \"Multi-Body Fusion Model to Explain Experimental Resuls'\", Fusion Techuology, Vol.27, pp.71-85 (1995)\nA. Lanzaa, et al: 'Evidence for ubhiquitous strong electron-phonon coupling in high temperature superconductors'\", Nature, 412 (2001) 510\n5)A. Takahahi et al: Windows of Cold Nuclear Fusion and Pused Electrolysis Experimens\", Fusion Techuology Val.19 p.380-390 (1991)",
        "cite_spans": [],
        "ref_spans": [],
        "section": "REFERENCES"
      }
    ]
  }
}