{
  "metadata": {
    "title": "center of high viviance electrolysis cell cathodes",
    "authors": [],
    "abstract": [
      {
        "text": "center of high viviance electrolysis cell cathodes. Most transitional metals (Ti to Ni, Zr to Pd, and Hf to Pt) exhibit viviance. The VIllA metals Pd, Pt, and Ni in its B phase are unusually viviant. Because of the low kinetie energy of the fusing nucleons only the [d-d] > [p-t] reaction occurs. AS a result the primary energy product is heat and the primary radiation produet is tritium decay.",
        "cite_spans": [],
        "ref_spans": [],
        "section": "Abstract"
      },
      {
        "text": "The cold fusion cell is inherently small in size and power output as a result of the miero dimensions of the reaction. Large power sources will require batteries of cells. Any disadvantage from this should be largely offset by flexibility of sizing and independence of location. The lack of neutron radiation has positive environmental impact when compared to hot fusion reactions.",
        "cite_spans": [],
        "ref_spans": [],
        "section": "Abstract"
      },
      {
        "text": "Naturally solidified metals are marginally suitable for fusion cell experiments. Cathode metals with controlled and predictable characteristies would accelerate experimental progress.",
        "cite_spans": [],
        "ref_spans": [],
        "section": "Abstract"
      },
      {
        "text": "Cold fusion is one of the great discoveries of natural phenomena. with it comes the potential to open new physical realms beyond just the generation of energy. Much seientific eredii is due Pons and Fleischmann for this discovery.",
        "cite_spans": [],
        "ref_spans": [],
        "section": "Abstract"
      }

    ],
    "body_text": [],
    "bib_entries": {},
    "ref_entries": {},
    "back_matter": [
      {
        "text": "The diseussions, patient audience, and encouragement of Robert Altenkireh, Bruce Cain, and Albert Gu of Mississippl State University: Mrs. Arlene MeGahey Jones of the University of Alabama: and Robert Barton of Seottsdale. Arizona have sustained the research spurit of this paper. Jeb Rothwell of Cold Fusion Researeh Advccates has helpfully provided news, technical reports, and data from cold fusion activities. Mrs. Theo Vaughey has attended and audited most technical reviews of the work and has been most helpful in the preparation of this paper.",
        "cite_spans": [],
        "ref_spans": [],
        "section": "Acknowledgments"
      }
    ]
  }
}