{
    "metadata": {
        "title": "Cold Fusion Keeps Its Head Just above Water",
        "authors": [
            {
                "first": "I.",
                "middle": [],
                "last": "Amato",
                "suffix": null,
                "affiliation": [],
                "email": null
            }
        ],
        "abstract": [],
        "body_text": [
            {
                "text": "In the 1955 Alfred Hitchcock film -The Trouble with Harry\" Harry's corpse just wont stay buried, recounts Robert L Physical Society's Office of Public Aflairs. \"We seem to be having the same trouble with cold fusion\"",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Coldfusion keeps its head just above water"
            },
            {
                "text": "That's a skeptic's view of two cold fusion symposia held last week. Yet other researchers say they are more comvinced than ever that strange things really occur in cold fusion experiments.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Coldfusion keeps its head just above water"
            },
            {
                "text": "Over 40 scientists assembled in Washington. D.C, for a three-day, closed-door workshop that now is attracting attention as much for its breach of normal scientifie conduct as ior the research presented. The Workshop On Anomalous Ellects In Deuterated Metals, sponsored by the National Science Foundation and Electric Power Research Institute, was by imvita-thon only and included an unorthodox gag order from its organizers barring participants from telling the press what they had learned. \"The entire cold fusion episode has been played out against a backdrop of academie misconduct,\" Park says.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Coldfusion keeps its head just above water"
            },
            {
                "text": "Athough workshop organizers held a press briefing at the end of the meeting. the panel members refused to reveal details of any report and conlined their remarks to generalities and prepared statements. Avoiding the term \"cold fusion\" both in naming the meeting and at the brieling. workshop co-chairmen John Appleby of Texas A&M Uniwersity in College Station and Paul CW Chu of the University of Houston said some scientists had reported evidence potentially supporting the two chemists, B. Stanley Pons of the University of Utah and British co-worker Martin Fleischmann, who last March claimed to hawe developed an electrochemical method of forcing atomic nuclei to fuse with an accompanying release of heat",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Coldfusion keeps its head just above water"
            },
            {
                "text": "Hundreds of labs have since tested those claims. By May a handful had reported measuring inexplicable surges of heat in experiments or detecting tritium or ncutrons. possible products of nuclear reactions. Similar observations reported in Washington, DC, and at a meeting of the Electrochemical Society in Hollywood. Fla., come largely trom the same handful of scientists. who now express more confidence their observations are not experimental artitacts.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Coldfusion keeps its head just above water"
            },
            {
                "text": "Joining this small cadre ol yeah-sayers is chemical engineer Richard A. Oriani of the University of Minnesota at Minneapolis-St. Paul. Like Pons and Fleischmann, he placed palladium electrodes caged by another electrode in containers of heavy water and lithium ions. When a current passes between the electrodes. the water molecules break apart and spectacular amounts of deuterium nuclei (a heavy hydrogen isotope) cram into the palladium metal, where Pons and Flelschmann continue to argue fusion occurs. At both meeings, Oriani reported that two such ceils in his lab consumed less energy as electricity than they yielded as heat.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Coldfusion keeps its head just above water"
            },
            {
                "text": "The most energetic cell contained a palladium rod used by Texas A&M chemist John O'M. Bockris, who has reported detecting excess heat and intermittent signs of tritium - the heaviest hydrogen isotope - in a number of experiments. Another Texas A&M group. led by physicist Kevin Woll, reported tritium appearing in their ongoing experiments. He says contamination remains a possible but",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Coldfusion keeps its head just above water"
            },
            {
                "text": "The World Psychiatric Assoclation (WPA) conditionally readmitted the otfi-cial psychiatric soclety of the Soviet Union last weck, giving a big boost to the image and prestige of an organization that resigned from the worid body six years ago rather than face charges of systematic psychiatric abuse of polltical dissidents (SN: 2/19/3, p.116),",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Soviets reenter world psychiaric society"
            },
            {
                "text": "At a meeting in Athens, Greece. the WPA membership voted 291 to 45 to readmit the Soviet All-Union Society of Psychlatrists and Narcologists. A WPA review committee, whose members hawe yet to be appointed, will investigate psychiatric hospitals in the Sowlet Union alterone yvear. ll the committee concludes political abuse of psychiatry continues, a special WPA session will consider suspension od the Soviets.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Soviets reenter world psychiaric society"
            },
            {
                "text": "While the vote represents a major victory ior the All-Union Society, human rights activists and psychiatric critics cebanth Souetnonopodtewen",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Soviets reenter world psychiaric society"
            },
            {
                "text": "\"Recent changes in Soviet society have not extended to Soviet psychiatry\" Sem-yon Gluzman, a Soviet psychiatrist imprisoned until recently for his efforts to expose abuses in his country's psychiatric system, told SCIENCE NEWS. \"Our loreign coleagues at WPA did not take this moral issue into account. They made a political decison.\"",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Soviets reenter world psychiaric society"
            },
            {
                "text": "The WPA also voted to admit - without conditions - a splinier group ol Soviet psychiatrists known as the Independent Psychiatric Association. The group. lounded earlier this year, opposed WPA membership for the All-Union Society until extensive reforms take place.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Soviets reenter world psychiaric society"
            },
            {
                "text": "The American Pswchiatric Association (APA) supported the conditional readmittance of the All-Union Society because it appeared the Sowiets might otherwise have the votes to return with no stings attached, says APAs director of international allairs Ellen Merce. She unlkely source of the tritlum. More vex. ing is the lack of gamma rays or neutrons that shower fron the known tritium-producine fusion reactions.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Soviets reenter world psychiaric society"
            },
            {
                "text": "Although the meetings bolstered the optimism of researchers who have reported positive results, they failed to sway many sclentists who feel some people too readily believe experimentally questionable results that defy accepted science. In an interim report released in Juk, a Department of Energy cold-fusion advisory panel stated that \"the evidence for the discowery of a new nuclear process termed coid fusion is not persuasive.\" Says John R. Huizenga, a nuclear chemist at the University of Rochester (NY) and co-chairman of the panel: -I don't think things have changed so much.\" -.Amato",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Soviets reenter world psychiaric society"
            },
            {
                "text": "expresses confidence that the WPA review committee will include individuals knowledgeable about claims of Sovict psychuatnic abuse.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Soviets reenter world psychiaric society"
            },
            {
                "text": "Officials of the All-Union Society at the Athens meeting hinted changes in their leadership and adoption of international diagnostic standards may occur within the next year, Mercer says. The present leadership came to power in the 1960s and 1970s, when severe abuses allegedly occurred. The Soviet diagnostic syvstem includes categorles such as \"sluggish\" schizophrenia, which may be characterized only by the wish to reform society",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Soviets reenter world psychiaric society"
            },
            {
                "text": "A delegation of US psychiatrists that visited the Sowiet Union in February found some signs of improwement in Sowiet psvchiatry But of 27 currently or formerly hospitallzed patients interviewed. I4 were deemed never mentally ill and another three had mild disorders not requiring involuntary hospitalization. The delegation aiso reported continuing use of antipsychotic drugs and other medications in large doses to punish those consigned to hospitals.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Soviets reenter world psychiaric society"
            },
            {
                "text": "The delegation's report cites new legal protections for inwoluntarily hospitalized patients, but delegation member Peter Reddaway of George Washington University in Washington. D.C., says most Soviet psychlatrists and patients remain unaware of the safeguards. \"The changes in the Soviet psychiatric system are timid and probably reversible,\" Reddaway says. \"The WPA decision will slow down relorm efiorts.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Soviets reenter world psychiaric society"
            },
            {
                "text": "in the coming year, the APA will monitor reported instances ol psychu-atric abuse independently and refer individual cases to the WPA review committee. If the review committee recommends permanent membership ior the Ali- Union Society despite clear evidence of psychiatric abuse, the APA will odge a formal complaint with the WPA, Mercer says.\n-B Bower",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "Soviets reenter world psychiaric society"
            }
        ],
        "bib_entries": {},
        "ref_entries": {},
        "back_matter": []
    }
}