{
  "metadata": {
    "title": "A Catalytic Neutron Transfer",
    "authors": [
      {
        "first": "Edward",
        "middle": [],
        "last": "Teller",
        "suffix": "",
        "affiliation": [],
        "email": ""
      }
    ],
    "abstract": [],
    "body_text": [
      {
        "text": "Me have seen some interesting data during the last two days. They may not be statistically significant. Yet, if proved correct, some new phenomena may be at work.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Introduction"
      },
      {
        "text": "The second reason, of comparable force, is the relative frequency of the $0+$  $0 \\rightarrow H e_{3}+n$ and the $D+D \\rightarrow T+P$ reactions. The rates should be nearly equal. But measurement of neutron production and triton production indicate that the\nsecond reaction is 10* or $1 0^{9}$ times more likely than the first reaction.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [
          {
            "text": "0+ -> He3 + n",
            "latex": "$0+$  $0 \\rightarrow H e_{3}+n$"
          },
          {
            "text": "D + D -> T + P",
            "latex": "$D+D \\rightarrow T+P$"
          },
            {
            "text": "10^9",
            "latex": "$1 0^{9}$"
          }
        ],
        "section": "Introduction"
      },
      {
        "text": "While there is some evidence suggesting the production of tritium, the D + $D \\rightarrow T+P$ reaction does not proceed in the usual manner: no gamma rays or x-rays are observed. Yet, they should be present due to the fast charged particles. Furthermore, the fast tritons should produce 14 MeV neutrons in interaction with the deuterium, and they are also not observed.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [
          {
            "text": "D -> T + P",
            "latex": "$D \\rightarrow T+P$"
          }
        ],
        "section": "Introduction"
      },
      {
        "text": "If the production of tritium and of excess heat should be firmly established, a new physical phenomenon must be involved. I would 1ike to propose a new\nparticle which catalyzes the transfer of a neutron from one deuteron to another. In the reaction with the first deuteron, a proton would be left behind; in the\nsecond reaction, a triton would be formed.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Introduction"
      },
      {
        "text": "My friends have remarked that this proposal is \"meshuge,\" which means crazy but not necessarily repulsive. I accept this criticism and call my particle Meshuganon.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Introduction"
      },
      {
        "text": "The most frequent argument against the meshuganon is that it does not fit into the systematics of new particles. An even stronger negative argument is that the Meshuganon does not explain the absence of gamma-rays, X-rays and 14 MeV\nneutrons. The contradiction with experiments is reduced because the energy of the $0+0 \\Rightarrow T+P$ reaction is delivered in two steps, rather than in one. In",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [
          {
            "text": "0 + 0 => T + P",
            "latex": "$0+0 \\Rightarrow T+P$"
          }
        ],
        "section": "Introduction"
      },
        {
        "text": "I say new phenomena and not Cold Fusion. Cold fusion is excluded for two strong reasons. One well-known reason is the Gamow factor. This prevents the reaction by many orders of magnitude.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "A Catalytic Neutron Transfer"
      },
      {
        "text": "Finally, the excess heat ascribed to cold fusion never occurs at the beginning of the electrochemical experiments. It is claimed to appear with a variable delay.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "A Catalytic Neutron Transfer"
      },
      {
        "text": "The Neshuganon designated as M should be neutral to escape direct\nobservation. It may be produced in a small fraction of the $0+0$ fusion\nreactions, These reactions could occur in very rare cases due to strong electric fields at cracks or surface irregularities. These reactions would account for the few observed neutrons. The doubly rare production of Meshuganons would eventually give rise to the presence of enough Meshuganons to catalyze the neutron transfer which then proceeds at a considerably higher rate. The mass of the Meshuganon\nwould, of course, be 1imited by the energy available in the $D+D$ reactions.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [
          {
            "text": "0 + 0",
            "latex": "$0+0$"
          },
          {
            "text": "D + D",
            "latex": "$D+D$"
          }
        ],
        "section": "Introduction"
      },
      {
        "text": "My proposed catalytic chain involves two reactions: D + N -> (Hn) + P and (Nn） $+ 0 \\rightarrow1 1+1.$ Here (Mn) stands for a neutral particle composed of a neutron and a Meshuganon. Its binding energy must be greater than the binding energy in the deuteron but less than the binding energy of the second neutron in the triton. The binding of a proton to a Meshuganon (MP), must not occur because the\nproduction of (MP) would break the chain. Since the Heshuganon has a mass\ncomparable to that of an electron, one can describe its behavior in its\ninteraction with nuclear particles according to the Bom-Oppenheimer method. It is plausible that in the field of a deuteron, the Meshuganon will have not more than one bound state. In that case, during a dissociation of the deuteron into a\nproton and a neutron, the Heshuganon will almost exclusively stay with the\nparticle to which it is bound most strongly. Therefore, the systematic absence of (MP) as a reaction product is in no way absurd.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [
          {
          "text": "D + N -> (Hn) + P and (Nn) + 0 -> 1 1 + 1",
          "latex": "D + N -> (Hn) + P and (Nn） $+ 0 \\rightarrow1 1+1.$"
          }
        ],
        "section": "Introduction"
      },
      {
        "text": "lt seems necessary to assume that the Meshuganon have a finite lifetime but can accumulate so that in the presence of this catalyst the energy production and the generation of tritium can proceed at an unusually fast rate. Models that can accomplish this may be constructed.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Introduction"
      },
      {
        "text": "In the presence of beryllium, the reaction Be $+ H \\rightarrow( H n )+\\alpha+\\alpha$ might be observed. In the presence of $u_{2 3 5}$ , one might expect $U_{2 3 5}+( H n ) \\rightarrow H+$ Fission. This should yield observable fission-products and considerable release of heat. Neither of these reactions is a necessary consequence of my assumptions. The observation of either would be most interesting while the absence of both would make the hypothesis of a Meshuganon more unlikely to represent reality.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [
          {
            "text": "Be + H -> (Hn) + α + α",
            "latex": "Be $+ H \\rightarrow( H n )+\\alpha+\\alpha$"
          },
          {
            "text": "U235 + (Hn) -> H + Fission",
            "latex": "$U_{2 3 5}+( H n ) \\rightarrow H+$ Fission"
          }
        ],
        "section": "Introduction"
      },
      {
        "text": "My conclusion is that the experimental work on \"cold fusion\" should continue until a decision is obtained. The Meshuganon may give a possible but not a\nprobable explanation. In any case, the experimental observations, if they are confirmed, must be explained by means that are outside of conventional nuclear physics.",
        "cite_spans": [],
        "ref_spans": [],
        "eq_spans": [],
        "section": "Introduction"
      },
       {
        "text": "addition, a considerable part of the energy is carried off by neutral particles which can produce heat without giving rise to X-ray or gamma-ray emission.",
         "cite_spans":[],
         "ref_spans":[],
         "eq_spans":[],
         "section": "Introduction"

       }
    ],
    "bib_entries": {},
    "ref_entries": {},
    "back_matter": []
  }
}