{
    "metadata": {
        "title": "A NEW THEORETICAL MODEL (Nu-Q\") FOR RATIONALIZINC VARIOUS EVENTS OF 'COLD FUSION' IN DEUTERIUM LOADED PALADIUM CATHODES",
        "authors": [
            {
                "first": "Ceorge",
                "middle": [],
                "last": "Andermann",
                "suffix": null,
                "affiliation": [
                    "Department of Chemistry and Hawaii Natural Energy Institute. University of Hawaii at Manoa. Honolulu, HI 96822"
                ],
                "email": null
            }
        ],
        "abstract": [
            {
                "text": "A model is proposed based on events 3E the high energy and some of the low energy\nin\ninduced 'cold fusion'. Using pressure induced electron capture (EC) by deuterons as the triggering mechanism for the creation of Nu. this model calls for the absorption of Nu by deuterons. creating a highly unstable isotope Quatrium. o\" which decays instantly to yield tritium and neutrons. Because of electron spin considerations the dominant EC mechanism is shown to yield two kinds of Nu. namely. a low lying Nu, and a less stable higher lying Nu Thus. the Nu-O\" mechanism is sbern icadonderblsn norhanautroa.\nAnother form of di-neutron. Nu. is also expected to be created from the coalescence of neutrons. The theoretically calculated gamma ray lines are excellent agreement with the experimentally observed lines.  Another possible coalescence is that of neutrons with deuterons which may result in significant heat production. Heat production is also rationalized as being due to neutron and di-neutron absorption of heavier elements in the cathode. as well as from UV photon cmission which is the by-product of EC mechanisms.",
                "cite_spans": [],
                "ref_spans": [],
                "section": "ABSTRACT"
            },
            {
                "text": "model is proposed based on di-neutrons. Nu. to rationalize most of the high enerpy and some of the low enerpy events observed in electrochemically induced 'cold fusion'. Using pressure induced electron capture (EC) by deuterons as the triggering mechanism for the creation of Nu. this model calls for the absorption of Nu by deuterons. creating a\n\nhighly unstable isotope Quatrium,\nwhich decays instantly to yield tritium and neutrons. Because of electron spin considcrations the dominant EC mechanism sogorntng nanao ndg $\\\\\\mathrm{o f}$ Nu. namely.\n Ny and aiess stabie highe",
                "cite_spans": [],
                "ref_spans": [],
                "section": "ABSTRACT"
            }
        ],
        "body_text": [
            {
                "text": "The model proposed here gets around some of the difficulties inherent in the usual deuterium-deuterium (DeD) collision-fusion model. The weaknesses of the DeD fusion model have been reviewed recently(1) Accordingly. the fusion model's inherent weakness is the forbidding Coulomb barrier. The proposed model does not have this problem because of the use of di-neutrons. It is\n\nsuggested that under the conditions of electrolysis of heavy water. a di-neutron. 5A7 cgnacoringameag gelectron\n $(\\\\\\mathbb{E C} )$ mechanism\nby pressure\n\n$$\\\\\\mathrm{\\\\\\Omega_{-1}^{0} e \\\\\\ +\\\\\\Pi_{1}^{1} H \\\\\\ \\\\\\stackrel{( E C )} {\\\\\\longrightarrow} \\\\\\ \\\\\\Omega_{0}^{2} N u \\\\\\ +\\\\\\ v \\\\\\ +\\\\\\ \\\tau}$$\n\n(1).\n\nwhere p represents a neutrino. Since this process is not favored for low $z$ . it is essential to enhance it by very high pressures. Moreover, since the EC process 品53557 afsodracerodicipilityno 'cold fusion' phenomena. may be assigned to not having sufficiently high and/or reproducible pressures. The biggest problem with this model. however. is that a di-neutron has never been observed before. However, it should be noted that Teller suggested some\nthat some sort of a hitherto unobserved ncutral particle is involved in 'cold fusion'. If Nu can be created. then its reaction with D is no longer fusion but rather conventional absorption of cold neutral particles. and. therefore. the 'cold fusion' terminology should be disbanded in favor of cold absorption 'of Nu by D which is pressure induced. More specifically.\n\n$$\\\\\\mathbf{\\\\\\Delta}_{0}^{2} \\\\\\mathrm{N u}+\\\\\\mathbf{\\\\\\Delta}_{1}^{2} \\\\\\mathrm{H} \\\to\\\\\\mathbf{\\\\\\Delta}_{1}^{4} \\\\\\mathbf{\\\\\\Delta}_{1}^{*}$$ \n\n(2),\n\nwhere the completely unstable isotope Quatrium. can yield the following reactions:\n\n$$\\\\\\mathrm{\\\\\\Omega^{\\\\\\leftarrow} \\\rightarrow\\\\\\Omega^{4} \\\\\\hbar e \\\\\\ +\\\\\\Omega_{-1}^{0} \\\beta\\\\\\ +\\\\\\ \\\nu}$$ \n\n(3),",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "Ω_{-1}^{0} e  +Π_{1}^{1} H  ( EC )  Ω_{0}^{2} Nu  + v  +  τ",
                        "latex": "\\\\\\mathrm{\\\\\\Omega_{-1}^{0} e \\\\\\ +\\\\\\Pi_{1}^{1} H \\\\\\ \\\\\\stackrel{( E C )} {\\\\\\longrightarrow} \\\\\\ \\\\\\Omega_{0}^{2} N u \\\\\\ +\\\\\\ v \\\\\\ +\\\\\\ \\\tau}"
                    },
                    {
                        "text": "Δ_{0}^{2} Nu+Δ_{1}^{2} H →Δ_{1}^{4} Δ_{1}^{*}",
                        "latex": "\\\\\\mathbf{\\\\\\Delta}_{0}^{2} \\\\\\mathrm{N u}+\\\\\\mathbf{\\\\\\Delta}_{1}^{2} \\\\\\mathrm{H} \\\to\\\\\\mathbf{\\\\\\Delta}_{1}^{4} \\\\\\mathbf{\\\\\\Delta}_{1}^{*}}"
                    },
                    {
                        "text": "Ω^{←} →Ω^{4} ℏ e  +Ω_{-1}^{0} β  +  ν",
                        "latex": "\\\\\\mathrm{\\\\\\Omega^{\\\\\\leftarrow} \\\rightarrow\\\\\\Omega^{4} \\\\\\hbar e \\\\\\ +\\\\\\Omega_{-1}^{0} \\\beta\\\\\\ +\\\\\\ \\\nu}"
                    }
                ],
                "section": "THEORY"
            },
            {
                "text": "and\n\n$$\\\\\\mathbf{\\\\\\Pi}_{1}^{4} \\\\\\! {\\\\\\mathsf{Q}}^{\\\\\\star} \\\\\\! \\\to\\\\\\mathbf{\\\\\\Pi}_{1}^{3} \\\\\\! {\\\\\\mathsf{H}}+\\\\\\mathbf{\\\\\\Pi}_{0}^{1} \\\\\\! {\\\\\\mathsf{n}}+\\\\\\mathbf{\\\tau} \\\tag{4}$$\n\nea上e区astse aonmo prm\nthe DeD fusion model has branches. one branch producing He and $\\\\\\mathbf{\\\\\\lambda}.$ another producting Tr. and H. and the third yielding 3 plus neutrons and $\\\\\\mathbf{\\\\\\Psi}$\n\"He\nThus. there are significant qualitative differences between the Nu-D absorption (coalescence) model and the DeD fusion model. the most important of which is that Tr and n are produced in the same branch with the Nu-D model but is not produced. a substance that has not been observed to date. In terms  of quantitative evaluation between the two models. the most significant differentiation is that the y-ray signatures observed do not agree at all with the y-ray signatures called for by the fusion model. In contrast. as shown below. the coalescence model accurately assigns three such lines.\n\nSince di-neutrons have not been observed before. it is essential to evaluate whether or not Mu would be stable with respect to its formation out of\n\n$$\\\\\\mathrm{\\\frac{1} {0^{n}}+\\\\\\partial_{0^{n}}^{1} \\\rightarrow\\\\\\partial_{N u}^{\\\\\\aleph}+\\\\\\gamma^{\\\\\\aleph}} \\\tag{5}$$\n\nWhether or not Nu is exothermic depends on the rest mass of Nu^. As a first approximation it can be assumed that the coalescence via equation (5) is thermodynamically equivalent to the EC mechanism of (1). $\\\\\\mathbf{i} \\\\\\cdot \\\\\\mathbf{e}$ ..\n\n$${\\\\\\sf M} ( \\\\\\mathrm{N u}^{\\\\\\sf H} ) \\\\\\ =\\\\\\ {\\\\\\sf M} ( {\\\\\\sf D} ) \\\\\\ +\\\\\\ {\\\\\\sf M} ( {\\\bf e} \\\\\\, ) \\\tag{6}$$\n\nmore simply.\n\n$$\\\\\\mathrm{N u}^{\\\\\\star} \\\\\\ =\\\\\\ \\\\\\mathrm{D \\\\\\ +\\\\\\ e}$$\n\n(7),\n\nUnder this stipulation y\" in (5) has a value of $2$ .496 MeV. which is exactly the experimental value reported by the Univ. of uah CoO $\\\\\\operatorname* {g r o u p} ( 5 )$ 馆 sipmont is cgorect: thenqAocias big\nresepect\nisolated formed out of coalescence.\n\nHowever. in the EC mechanism of equation (l) it is not necessarily true that the enthalpy. ${\\\tt Q} \\\\\\ =\\\\\\ 0.$ Moreover. previous discussion of the EC process did not take into account the nature of the proton (p) and neutron (n) spins in their ground state configuration. and this may higherPo $\\\\\\mathrm{z}$ . fns dqutro rtundostdeg\nimportant\ncnfarata,2) stable ground state\nof D is which means m中 $\\\\\\mathtt{P}$ and noareall,l spine dnt ao $( {\\\\\\mathrm{p}} \\\\\\uparrow) ( {\\\\\\mathrm{n}} \\\\\\uparrow)$ . Consequently. since\nrces. Nu must have a ground state configuration oferea(a lnt)· kihds BE\nthe EC mechanism can create\ndi-neutrons depending upon the spin of the incoming electron. If the electron spin is down. then there are no problems since the transitional configuration just prior to neutrali: $\\\texttt{z a t i o n} \\\\\\; \\\\\\; \\\textrm{i s} \\\\\\; \\\\\\; ( \\\texttt{el} ) ( \\\texttt{pt} ) ( \\\texttt{nt} ) \\\\\\,,$ which readily relaxes to the desired singlet configuration 's, of (nl)(n1). yielding a stabilized low lying singlet for Nu. labelled Nuy. On the other hand, if the spin of the incoming electron is up. then the transitional configuration would yield $( {\\\\\\mathrm{e}} \\\\\\uparrow) \\\\\\, ( {\\\\\\mathrm{p}} \\\\\\uparrow) \\\\\\, ( {\\\\\\mathrm{n}} \\\\\\uparrow)$ curhitbn would yisldapg antio\nconfiguration of (nt)(nt).\ncircumvent this. the electron spin of the incoming electron needs to be flipped just asitentrs the nucleus. yielding $( {\\\\\\mathrm{e l d}} ) ( {\\\\\\mathrm{p t}} ) ( {\\\\\\mathrm{n t}} )$ . which would yield a desired singlet Nup. but at a higher level. The maximum energy $\\\\\\mathrm{o f}$ this spin flip mechanism cannot exceed .51 Mev. $\\\\\\mathbf{i}, \\\\\\mathbf{e}$ . the rest mass of the electron.\n\nUsing this more sophisticated version of the EC process for equation (1) a doublet is expected in the gamma ray spectrum. namely $\\\\\\mathtt{H}$ and a $\\\\\\mathbf{\\\tau}_{\\\\\\mathsf{L}}$ with maximum energy separation of O.51 MeV and to be in the region of $2$ .74 and 3.76 MeV. which corresponds to the rest mass range of Dte. The published experimental\nmentions a",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "Π_{1}^{4} ! Q^{*} ! →Π_{1}^{3} ! H+Π_{0}^{1} ! n+τ",
                        "latex": "\\\\\\mathbf{\\\\\\Pi}_{1}^{4} \\\\\\! {\\\\\\mathsf{Q}}^{\\\\\\star} \\\\\\! \\\to\\\\\\mathbf{\\\\\\Pi}_{1}^{3} \\\\\\! {\\\\\\mathsf{H}}+\\\\\\mathbf{\\\\\\Pi}_{0}^{1} \\\\\\! {\\\\\\mathsf{n}}+\\\\\\mathbf{\\\tau}"
                    },
                    {
                        "text": "1 / 0^{n}+∂_{0^{n}}^{1} →∂_{Nu}^{ℵ}+γ^{ℵ}",
                        "latex": "\\\\\\mathrm{\\\frac{1} {0^{n}}+\\\\\\partial_{0^{n}}^{1} \\\rightarrow\\\\\\partial_{N u}^{\\\\\\aleph}+\\\\\\gamma^{\\\\\\aleph}}"
                    },
                    {
                        "text": "M ( Nu^{H} )  =  M ( D )  +  M ( e , )",
                        "latex": "{\\\\\\sf M} ( \\\\\\mathrm{N u}^{\\\\\\sf H} ) \\\\\\ =\\\\\\ {\\\\\\sf M} ( {\\\\\\sf D} ) \\\\\\ +\\\\\\ {\\\\\\sf M} ( {\\\bf e} \\\\\\, )"
                    },
                    {
                        "text": "Nu^{*}  =  D + e",
                        "latex": "\\\\\\mathrm{N u}^{\\\\\\star} \\\\\\ =\\\\\\ \\\\\\mathrm{D \\\\\\ +\\\\\\ e}"
                    }
                ],
                "section": "THEORY"
            },
            {
                "text": ".5e）f\n$$\\\begin{array} {c} {\\\\\\mathrm{at ~ \\\\\\ ~ 3. 0 1 ~ \\\\\\ \\\\\\mathrm{and} ~ \\\\\\ ~ 3. 5 2 ~ \\\\\\ ~ H e V ~ \\\\\\ \\\\\\mathrm{and} ~ \\\\\\ (D ~ -~ ) }} \\\\\\\\\\ {\\\\\\mathrm{o f ~ \\\\\\ (D ~ \\\\\\ \\\\\\stackrel{thl} {+} ~. 5 5 e ) ~ \\\\\\ \\\\\\mathrm{f o r} ~ \\\\\\ \\\\\\mathrm{N u}_{H} ~ \\\\\\ \\\\\\mathrm{and} ~ \\\\\\ (D ~ -~ ) }} \\\\\\\\\\ {\\\\\\mathrm{o r ~ N u_{L} ~.}} \\\\\\\\\\ \\\\\\end{array}$$\ndoublet\nvalues\n\nStill another possible mechanism for Nu creation is the coalescence of a neutron with ${\\\\\\mathsf{D}},$  $1, {\\\\\\mathbf{e}}$ ..\n\n$$\\\\\\mathrm{\\\\\\Omega_{0}^{n}+\\\\\\Omega_{1}^{2} H \\\to\\\\\\Omega_{0}^{2} \\\\\\mathbb{N} U^{\\\times\\\\\\mathbb{N}}+\\\\\\Omega_{1}^{1} H+\\\\\\Omega^{\\\times\\\\\\mathbb{N}}} \\\tag{8}$$\n\nAgain. conventional scattering (collisional) experiments between n and D have not produced a di-neutron. but again it is suggested that under the conditions ofvery high pressure in these electrolytic experiments it may be possible to do so. If the rest mass resulting from this kind of coalcscence is designated by Nu* and if Nu is set equal to Nu then y\"\" would have a value of O.27 NeV, and this could definitely yield appreciable heat in the electrolytic cell. Morcover. mechanism (8) together with (4) constitute a chain reaction.\n\nWith respect to the absorption of thermal di-neutrons by the various Pd isotopes. it can be shown readily that the y-ray spectra would be very complex but should be observablc somewhere between $7$ and S NeV. Fundamentally. there are three possible mechanisms for each of the isotopes. The three different kinds $\\\\\\mathrm{o f}$ mechanisms are. thermal absorption of n and of di-neutrons with and without dissociation of the di-neutrons. Moreover. for each of the di-neutron absorptions there are three different kinds of Nu involvements yielding over 30 possible $\\\\\\mathbf{\\\tau}$ ray lines.\n\nThe (102) Pd isotope enr ichment presents a very special case since\n\n$$\\\\\\left( \\\begin{matrix} {1} \\\\\\\\\\ {1} \\\\\\\\\\ {2} \\\\\\end{matrix} \\\right) \\\\\\ +\\\\\\ \\\\\\mathbb{N}_{\\\\\\mathbb{U}} \\\rightarrow\\\\\\left( \\\begin{matrix} {1} \\\\\\\\\\ {1} \\\\\\\\\\ {0} \\\\\\\\\\ {3} \\\\\\end{matrix} \\\right) \\\\\\ +\\\\\\ \\\\\\mathbb{n} \\\\\\ +\\\\\\ \\\\\\gamma \\\tag{9}$$\n\nHowever. (103) decays according toan exothermic EC process, namely.\n\n$$\\\\\\mathrm{\\\frac{1 0 3} {4 6} \\\\\\mathrm{P d} \\\\\\ +\\\\\\partial\\\\\\partial_{-1}^{0} e \\\to\\\\\\partial_{4 5}^{1 0 3} \\\\\\mathrm{R h} \\\\\\ +\\\\\\ \\\\\\gamma\\\\\\ +\\\\\\ v}$$\n\n(10). where the decay energy is .57 NeV. thus leading to some heat production as well. Moreover, according to the rules of EC mechanism there should be a detectable Rh-K emission spectrum. and this could be used to monitor the overall process. Of the other possible enrichment. Oxygen is another interesting one since that could be used to monitor any oxygen involvement in the cathode. Finally the involvement of Li in the overall process could also be used to reveal why $\\\\\\mathsf{L i}$ appears to be so critical in most of the present experiments. Considering the importance $\\\\\\mathrm{o f}$ gamna ray signatures for monitoring the various thermal absorption processes, it appears crucial to monitor these signatures with relatively high resolution and accurate calibration.\n\nSo far it has been shown that low energy gamma rays are involved in some heat production. Another very important source of heat production is duc to the L5255358 electron capture. This kind of vacancy\nbeen treated before. While the details $\\\\\\mathrm{o f}$ the filling of this kind of vacancy is a very interesting topic by itself, briefly. the electronic transitions that may be involved yield photons primarily in the UV region. The filling of this vacancy is exactly equivalent to the phenomena with higher $2$ elements, more specifically with $2 > 3$ . where the filling of the vacancy yields characteristic X-rays involving the isobaric nucleus. In this case the 555055419 so the filling of this vacancy may have nothing to do with the properties of and more with the partial density of states of p character of the atoms surrounding the vacancy. This, of course. assumes that the vacancy will remember its original character.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [
                    {
                        "text": "Ω_{0}^{n}+Ω_{1}^{2} H →Ω_{0}^{2} NU^{×N}+Ω_{1}^{1} H+Ω^{×N}",
                        "latex": "\\\\\\mathrm{\\\\\\Omega_{0}^{n}+\\\\\\Omega_{1}^{2} H \\\to\\\\\\Omega_{0}^{2} \\\\\\mathbb{N} U^{\\\times\\\\\\mathbb{N}}+\\\\\\Omega_{1}^{1} H+\\\\\\Omega^{\\\times\\\\\\mathbb{N}}}"
                    },
                    {
                        "text": "(  1 / 1 / 2  )  + NU →(  1 / 1 / 0 / 3  )  + n  +  γ",
                        "latex": "\\\\\\left( \\\begin{matrix} {1} \\\\\\\\\\ {1} \\\\\\\\\\ {2} \\\\\\end{matrix} \\\right) \\\\\\ +\\\\\\ \\\\\\mathbb{N}_{\\\\\\mathbb{U}} \\\rightarrow\\\\\\left( \\\begin{matrix} {1} \\\\\\\\\\ {1} \\\\\\\\\\ {0} \\\\\\\\\\ {3} \\\\\\end{matrix} \\\right) \\\\\\ +\\\\\\ \\\\\\mathbb{n} \\\\\\ +\\\\\\ \\\\\\gamma"
                    },
                    {
                        "text": "1 0 3 / 4 6 Pd  +∂∂_{-1}^{0} e →∂_{4 5}^{1 0 3} Rh  +  γ  +  v",
                        "latex": "\\\\\\mathrm{\\\frac{1 0 3} {4 6} \\\\\\mathrm{P d} \\\\\\ +\\\\\\partial\\\\\\partial_{-1}^{0} e \\\to\\\\\\partial_{4 5}^{1 0 3} \\\\\\mathrm{R h} \\\\\\ +\\\\\\ \\\\\\gamma\\\\\\ +\\\\\\ v}"
                    }
                ],
                "section": "THEORY"
            },
            {
                "text": "While the proposed coalescence model appears to be suitable than the conventional DeD fusion model. the most important weakness of the proposed model is that di-neutrons have never been observed before. As already argued, just because di-neutrons have not been observed before under low pressure-high energy",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "DISCUSSION"
            },
            {
                "text": "scattering experimental conditions does not mean that di-neutrons could not be pretde udnations. nrsr adonbisb\n(cold) high pressure conditions.\ncalibration of the gamma ray spectrum is correct. then the gamma ray signatures asinedpborerRant Roraodor dat n of the proposed model.\nthe MIT about 2.5 NeV really being 2.8 MeV  is  correct. everything presented here would still be valid. since the 3.0l and 3.52 MeV lines would be merely shifted by the same amount. ThaearSponead he d Sop that the lines reported by group\nthe\nmust be instrumental artifacts is Calacquynpecause this rou aswendichat\nlines were\nneutrons arising from DeD. collision. All the MIT group can claim is that the 'cold fusion' model is invalid. and. of course. this discussion offers further proof. Here, the argument is presented that the UU group's gamma lines are real and $\\\\\\mathrm{r}$ epresent a partial verification of the di-neutron coalescence model.\n\nWhile the subject matter of low energy events. heat buildup. and their irreproducibility has not been dealt with in detail. all of these phenomena may be shown to be connected to di-neutron formation where the EC step represents the crucial initiating and dominant mechanism. Since the EC process is extremely sensitive to the pressure buildup. which may vary from grain to grain and from surface to bulk of each grain. it is suggested that if the model presented is valid. then the understanding and monitoring of the  pressure on a microscopic and macroscopic basis and as a function of grain depth may be one of the important ways for understanding most of the frustrating aspects of the so-called 'cold fusion' phenomenon.",
                "cite_spans": [],
                "ref_spans": [],
                "eq_spans": [],
                "section": "DISCUSSION"
            }
        ],
        "bib_entries": {
            "BIBREF0": {
                "ref_id": "BIBREF0",
                "title": "Commentary Nature",
                "authors": [
                    {
                        "first": "D.",
                        "middle": [],
                        "last": "Lindlay",
                        "suffix": null
                    }
                ],
                "year": 1990,
                "venue": "Nature",
                "volume": "344",
                "issn": null,
                "pages": "375",
                "other_ids": {}
            },
            "BIBREF1": {
                "ref_id": "BIBREF1",
                "title": "The Atomic Nucleus",
                "authors": [
                    {
                        "first": "R.D.",
                        "middle": [],
                        "last": "Evans",
                        "suffix": null
                    }
                ],
                "year": 1952,
                "venue": "McCraw Hill Book Co.",
                "volume": null,
                "issn": null,
                "pages": null,
                "other_ids": {}
            },
            "BIBREF2": {
                "ref_id": "BIBREF2",
                "title": null,
                "authors": [
                    {
                        "first": "W.K.",
                        "middle": [],
                        "last": "Hensley",
                        "suffix": null
                    }
                ],
                "year": 1978,
                "venue": "Science",
                "volume": "18l",
                "issn": null,
                "pages": "1164",
                "other_ids": {}
            },
            "BIBREF3": {
                "ref_id": "BIBREF3",
                "title": null,
                "authors": [
                    {
                        "first": "E.",
                        "middle": [],
                        "last": "Teller",
                        "suffix": null
                    }
                ],
                "year": 1990,
                "venue": "Research News",
                "volume": null,
                "issn": null,
                "pages": null,
                "other_ids": {}
            },
            "BIBREF4": {
                "ref_id": "BIBREF4",
                "title": null,
                "authors": [
                    {
                        "first": "M.",
                        "middle": [],
                        "last": "Fleishmann",
                        "suffix": null
                    },
                    {
                        "first": "S.",
                        "middle": [],
                        "last": "Pons",
                        "suffix": null
                    },
                    {
                        "first": "R.I.",
                        "middle": [],
                        "last": "Hoffman",
                        "suffix": null
                    }
                ],
                "year": 1989,
                "venue": "Nature",
                "volume": "339",
                "issn": null,
                "pages": "667",
                "other_ids": {}
            },
            "BIBREF5": {
                "ref_id": "BIBREF5",
                "title": null,
                "authors": [
                    {
                        "first": "R.D.",
                        "middle": [],
                        "last": "Petrasso",
                        "suffix": null
                    }
                ],
                "year": 1989,
                "venue": "Nature",
                "volume": "339",
                "issn": null,
                "pages": "183\n(1989) and Ibid. 667",
                "other_ids": {}
            }
        },
        "ref_entries": {},
        "back_matter": [
            {
                "text": "(1) D. Lindlay. Commentary Nature. 344\n375（1990).\n(2) R.D. Evans. \"The Atomic Nucleus\".\nMcCraw Hill Book Co.. (1952).\n(3) W.K. Hensley et al.. Science 18l\n1164 (1978).\n(4) E. Teller. Research News. Oct. 1990. (5) M. Fleishmann. S. Pons. R.I. Hoffman.\nNature, 339, 667 (1989).\n(6) R.D. Petrasso et al., Nature 339, 183\n(1989) and Ibid. 667 (1989).",
                "cite_spans": [],
                "ref_spans": [],
                "section": "REFERENCES"
            }
        ]
    }
}